[{"id":"1807210019","dt":"21-Jul-2018 00:19","no":"+62 812-1011-2911","msg":"<span>Yunus, ayat 31-33 <br>\r\n -Ù‚ÙÙ„Ù’ Ù…ÙÙ†Ù’ ÙŠÙØ±Ù’Ø²ÙÙ‚ÙÙƒÙÙ…Ù’ Ù…ÙÙ†Ù Ø§Ù„Ø³Ù‘ÙÙ…ÙØ§Ø¡Ù ÙˆÙØ§Ù„Ø£Ø±Ù’Ø¶Ù Ø£ÙÙ…Ù’ Ù…ÙÙ†Ù’ ÙŠÙÙ…Ù’Ù„ÙÙƒÙ Ø§Ù„Ø³Ù‘ÙÙ…Ù’Ø¹Ù ÙˆÙØ§Ù„Ø£Ø¨Ù’ØµÙØ§Ø±Ù ÙˆÙÙ…ÙÙ†Ù’ ÙŠÙØ®Ù’Ø±ÙØ¬Ù Ø§Ù„Ù’Ø­ÙÙŠÙ‘Ù Ù…ÙÙ†Ù Ø§Ù„Ù’Ù…ÙÙŠÙ‘ÙØªÙ ÙˆÙÙŠÙØ®Ù’Ø±ÙØ¬Ù Ø§Ù„Ù’Ù…ÙÙŠÙ‘ÙØªÙ Ù…ÙÙ†Ù Ø§Ù„Ù’Ø­ÙÙŠÙ‘Ù ÙˆÙÙ…ÙÙ†Ù’ ÙŠÙØ¯ÙØ¨Ù‘ÙØ±Ù Ø§Ù„Ø£Ù…Ù’Ø±Ù ÙÙØ³ÙÙŠÙÙ‚ÙÙˆÙ„ÙÙˆÙ†Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙÙÙ‚ÙÙ„Ù’ Ø£ÙÙÙÙ„Ø§ (31) ÙÙØ°ÙÙ„ÙÙƒÙÙ…Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø±ÙØ¨Ù‘ÙÙƒÙÙ…Ù Ø§Ù„Ù’Ø­ÙÙ‚Ù‘Ù ÙÙÙ…ÙØ§Ø°ÙØ§ Ø¨ÙØ¹Ù’Ø¯Ù Ø§Ù„Ù’Ø­ÙÙ‚Ù‘Ù Ø¥ÙÙ„Ø§ Ø§Ù„Ø¶Ù‘ÙÙ„Ø§Ù„Ù ÙÙØ£ÙÙ†Ù‘ÙÙ‰ ØªÙØµÙ’Ø±ÙÙÙÙˆÙ†Ù (32) ÙƒÙØ°ÙÙ„ÙÙƒÙ Ø­ÙÙ‚Ù‘ÙØªÙ’ ÙƒÙÙ„ÙÙ…ÙØ©Ù Ø±ÙØ¨Ù‘ÙÙƒÙ Ø¹ÙÙ„ÙÙ‰ Ø§Ù„Ù‘ÙØ°ÙÙŠÙ†Ù ÙÙØ³ÙÙ‚ÙÙˆØ§ Ø£ÙÙ†Ù‘ÙÙ‡ÙÙ…Ù’ Ù„ÙØ§ ÙŠÙØ¤Ù’Ù…ÙÙ†ÙÙˆÙ†Ù (33) <br>\r\n  <br>\r\n Katakanlah, &quot;Siapakah yang memberi rezeki kepada kalian dari langit dan bumi, atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan, dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup, dan siapakah yang mengatur segala urusan?- Maka mereka akan menjawab, &quot;Allah.- Maka katakanlah, &quot;Maka apakah kalian tidak bertakwa (kepada-Nya)?- Maka (Dzat yang demikian) itulah Allah Tuhan kalian yang sebenarnya; maka tidak ada sesudah kebenaran itu, melainkan kesesatan, maka bagaimanakah kalian dipalingkan (dari kebenaran)?- Demikianlah telah tetap hukuman Tuhanmu terhadap orang-orang yang fasik, karena sesungguhnya mereka tidak beriman. <br>\r\n  <br>\r\n Allah Swt. mengemukakan hujah-Nya terhadap orang-orang musyrik, bahwa sebenarnya mereka mengakui akan keesaan Allah dan ketunggalan-Nya sebagai Tuhan Yang Maha Esa. Untuk itu, Allah Swt. berfirman: <br>\r\n  <br>\r\n Ù‚ÙÙ„Ù’ Ù…ÙÙ†Ù’ ÙŠÙØ±Ù’Ø²ÙÙ‚ÙÙƒÙÙ…Ù’ Ù…ÙÙ†Ù Ø§Ù„Ø³Ù‘ÙÙ…ÙØ§Ø¡Ù ÙˆÙØ§Ù„Ø£Ø±Ù’Ø¶Ù <br>\r\n  <br>\r\n Katakanlah, &quot;Siapakah yang memberi rezeki kepada kalian dari langit dan bumi.&quot; (Yunus: 31) <br>\r\n  <br>\r\n Yakni siapakah yang menurunkan hujan dari langit dan menumbuhkan tanam-tanaman dari bumi. Bumi itu terbelah dengan kekuasaan dan kehendak-Nya, lalu keluarlah darinya biji-bijian, anggur, batang-batang pohon, zaitun, kurma, dan taman-taman yang subur serta buah-buahan dan rumput-rumputan; apakah ada Tuhan selain Allah? Mereka pasti menjawab bahwa yang melakukan semuanya itu adalah Allah. Sama halnya seperti yang dinyatakan dalam ayat lain: <br>\r\n  <br>\r\n Ø£ÙÙ…Ù‘ÙÙ†Ù’ Ù‡ÙØ°ÙØ§ Ø§Ù„Ù‘ÙØ°ÙÙŠ ÙŠÙØ±Ù’Ø²ÙÙ‚ÙÙƒÙÙ…Ù’ Ø¥ÙÙ†Ù’ Ø£ÙÙ…Ù’Ø³ÙÙƒÙ Ø±ÙØ²Ù’Ù‚ÙÙ‡Ù <br>\r\n  <br>\r\n Atau siapakah dia ini yang memberi kalian rezeki jika Allah menahan rezekiNya (Al Mulk- 21) <br>\r\n  <br>\r\n Adapun firman Allah Swt.: <br>\r\n  <br>\r\n Ø£ÙÙ…Ù‘ÙÙ†Ù’ ÙŠÙÙ…Ù’Ù„ÙÙƒÙ Ø§Ù„Ø³Ù‘ÙÙ…Ù’Ø¹Ù ÙˆÙØ§Ù„Ø£Ø¨Ù’ØµÙØ§Ø±Ù <br>\r\n  <br>\r\n atau siapakah yang kuasa (menciptakan) pendengaran dan penglihatan. (Yunus: 31) <br>\r\n  <br>\r\n Maksudnya. Dialah Allah yang telah memberikan kepada kalian indera pendengaran dan penglihatan. Jika Dia menghendaki, niscaya Dia melenyapkannya dan mencabutnya dari kalian. Ayat ini semakna dengan apa yang disebutkan dalam firman Allah Swt.: <br>\r\n  <br>\r\n Ù‚ÙÙ„Ù’ Ù‡ÙÙˆÙ Ø§Ù„Ù‘ÙØ°ÙÙŠ Ø£ÙÙ†Ù’Ø´ÙØ£ÙÙƒÙÙ…Ù’ ÙˆÙØ¬ÙØ¹ÙÙ„Ù Ù„ÙÙƒÙÙ…Ù Ø§Ù„Ø³Ù‘ÙÙ…Ù’Ø¹Ù ÙˆÙØ§Ù„Ø£Ø¨Ù’ØµÙØ§Ø±Ù ÙˆÙØ§Ù„Ø£ÙÙ’Ø¦ÙØ¯ÙØ©Ù Ù‚ÙÙ„ÙÙŠÙ„Ø§ Ù…ÙØ§ ØªÙØ´Ù’ÙƒÙØ±ÙÙˆÙ†Ù <br>\r\n  <br>\r\n Katakanlah, &quot;Dialah yang menciptakan kalian dan menjadikan bagi kalian pendengaran dan penglihatan.- (Al-Mulk: 23), hingga akhir ayat. <br>\r\n  <br>\r\n Ù‚ÙÙ„Ù’ Ø£ÙØ±ÙØ£ÙÙŠÙ’ØªÙÙ…Ù’ Ø¥ÙÙ†Ù’ Ø£ÙØ®ÙØ°Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø³ÙÙ…Ù’Ø¹ÙÙƒÙÙ…Ù’ ÙˆÙØ£ÙØ¨Ù’ØµÙØ§Ø±ÙÙƒÙÙ…Ù’ ÙˆÙØ®ÙØªÙÙ…Ù Ø¹ÙÙ„ÙÙ‰ Ù‚ÙÙ„ÙÙˆØ¨ÙÙƒÙÙ…Ù’ Ù…ÙÙ†Ù’ Ø¥ÙÙ„ÙÙ‡ÙŒ ØºÙÙŠÙ’Ø±Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙŠÙØ£Ù’ØªÙÙŠÙƒÙÙ…Ù’ Ø¨ÙÙ‡Ù <br>\r\n  <br>\r\n Katakanlah, &quot;Terangkanlah kepadaku jika Allah mencabut pendengaran dan penglihatan kalian.- (Al-An'am: 46) <br>\r\n  <br>\r\n ******************* <br>\r\n  <br>\r\n Firman Allah Swt.: <br>\r\n  <br>\r\n ÙˆÙÙ…ÙÙ†Ù’ ÙŠÙØ®Ù’Ø±ÙØ¬Ù Ø§Ù„Ù’Ø­ÙÙŠÙ‘Ù Ù…ÙÙ†Ù Ø§Ù„Ù’Ù…ÙÙŠÙ‘ÙØªÙ ÙˆÙÙŠÙØ®Ù’Ø±ÙØ¬Ù Ø§Ù„Ù’Ù…ÙÙŠÙ‘ÙØªÙ Ù…ÙÙ†Ù Ø§Ù„Ù’Ø­ÙÙŠÙ‘Ù <br>\r\n  <br>\r\n dan siapakah yang mengeluarkan yang hidup dari yang mati dan mengeluarkan yang mati dari yang hidup. (Yunus: 31) <br>\r\n  <br>\r\n Yakni berkat kekuasaan-Nya Yang Mahabesar dan karunia-Nya yang menyeluruh. Dalam pembahasan terdahulu telah disebutkan adanya perbedaan pendapat mengenai hal ini dan bahwa makna ayat ini bersifat umum mencakup semuanya. <br>\r\n  <br>\r\n Firman Allah Swt.: <br>\r\n  <br>\r\n ÙˆÙÙ…ÙÙ†Ù’ ÙŠÙØ¯ÙØ¨Ù‘ÙØ±Ù Ø§Ù„Ø£Ù…Ù’Ø±Ù <br>\r\n  <br>\r\n dan siapakah yang mengatur segala urusan. (Yunus: 31) <br>\r\n  <br>\r\n Yakni siapakah yang memiliki kekuasaan atas segala sesuatu serta yang memilikinya; dan yang memberikan perlindungan, sedangkan Dia tidak memerlukan perlindungan. Siapakah pula yang mengatur dan yang memutuskan hukum tanpa ada akibat pertanyaan bagi keputusan hukum-Nya; serta tiada yang menanyakan tentang apa yang diperbuat-Nya, sedangkan mereka akan dimintai pertanggungjawabannya? Seperti yang disebutkan dalam ayat lainnya, yaitu: <br>\r\n  <br>\r\n ÙŠÙØ³Ù’Ø£ÙÙ„ÙÙ‡Ù Ù…ÙÙ†Ù’ ÙÙÙŠ Ø§Ù„Ø³Ù‘ÙÙ…ÙØ§ÙˆÙØ§ØªÙ ÙˆÙØ§Ù„Ø£Ø±Ù’Ø¶Ù ÙƒÙÙ„Ù‘Ù ÙŠÙÙˆÙ’Ù…Ù Ù‡ÙÙˆÙ ÙÙÙŠ Ø´ÙØ£Ù’Ù†Ù <br>\r\n  <br>\r\n Semua yang ada di langit dan di bumi selalu meminia kepada-Nya. Setiap waktu Dia dalam kesibukan. (Ar-Rahman: 29) <br>\r\n  <br>\r\n Seluruh alam semesta -baik yang di atas maupun yang di bawah- serta semua yang ada pada keduanya dari kalangan malaikat, manusia, dan jin berhajat kepada-Nya, sebagai hamba-hamba-Nya dan tunduk kepada-Nya. <br>\r\n  <br>\r\n ÙÙØ³ÙÙŠÙÙ‚ÙÙˆÙ„ÙÙˆÙ†Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù <br>\r\n  <br>\r\n Maka mereka pasti menjawab, &quot;Allah.&quot; (Yunus: 31) <br>\r\n  <br>\r\n Yakni mereka mengetahui hal tersebut dan mengakuinya. <br>\r\n  <br>\r\n ******************* <br>\r\n  <br>\r\n Firman Allah Swt.: <br>\r\n  <br>\r\n ÙÙÙ‚ÙÙ„Ù’ Ø£ÙÙÙÙ„Ø§ ØªÙØªÙ‘ÙÙ‚ÙÙˆÙ†Ù <br>\r\n  <br>\r\n Maka apakah kalian tidak bertakwa (kepada-Nya). (Yunus: 31) <br>\r\n  <br>\r\n Yakni apakah kalian tidak takut kepada Allah bila kalian menyembah Dia dengan selain-Nya atas dasar pendapat kalian sendiri yang bodoh. <br>\r\n  <br>\r\n ******************* <br>\r\n  <br>\r\n Firman Allah Swt.: <br>\r\n  <br>\r\n ÙÙØ°ÙÙ„ÙÙƒÙÙ…Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø±ÙØ¨Ù‘ÙÙƒÙÙ…Ù Ø§Ù„Ù’Ø­ÙÙ‚Ù‘Ù ÙÙÙ…ÙØ§Ø°ÙØ§ Ø¨ÙØ¹Ù’Ø¯Ù Ø§Ù„Ù’Ø­ÙÙ‚Ù‘Ù Ø¥ÙÙ„Ø§ Ø§Ù„Ø¶Ù‘ÙÙ„Ø§Ù„Ù ÙÙØ£ÙÙ†Ù‘ÙÙ‰ ØªÙØµÙ’Ø±ÙÙÙÙˆÙ†Ù <br>\r\n  <br>\r\n Maka (Dzat yang demikian) itulah Allah, Tuhan kalian yang sebenarnya. (Yunus: 32). hingga akhir ayat. <br>\r\n  <br>\r\n Yaitu Tuhan yang kalian akui sebagai pelaku dari kesemuanya itu adalah Rabb dan Tuhan kalian yang sebenarnya. Dialah yang berhak diesakan dalam ibadah kalian. <br>\r\n  <br>\r\n ÙÙÙ…ÙØ§Ø°ÙØ§ Ø¨ÙØ¹Ù’Ø¯Ù Ø§Ù„Ù’Ø­ÙÙ‚Ù‘Ù Ø¥ÙÙ„Ø§ Ø§Ù„Ø¶Ù‘ÙÙ„Ø§Ù„Ù <br>\r\n  <br>\r\n maka tidak ada sesudah kebenaran itu, melainkan kesesatan. (Yunus: 32) <br>\r\n  <br>\r\n Artinya, semua sembahan yang selain-Nya adalah batil, tidak ada Tuhan selain Dia, Maha Esa lagi tidak ada sekutu bagi-Nya. <br>\r\n  <br>\r\n ÙÙØ£ÙÙ†Ù‘ÙÙ‰ ØªÙØµÙ’Ø±ÙÙÙÙˆÙ†Ù <br>\r\n  <br>\r\n bagaimanakah kalian dipalingkan (dari kebenaran)? (Yunus: 32) <br>\r\n  <br>\r\n Maksudnya, mengapa kalian dipalingkan dari menyembah-Nya, lalu kalian menyembah selain-Nya, padahal kalian mengetahui bahwa Dialah Tuhan yang menciptakan segala sesuatu dan yang mengatur segala sesuatu. <br>\r\n  <br>\r\n ******************* <br>\r\n  <br>\r\n Firman Allah Swt.: <br>\r\n  <br>\r\n ÙƒÙØ°ÙÙ„ÙÙƒÙ Ø­ÙÙ‚Ù‘ÙØªÙ’ ÙƒÙÙ„ÙÙ…ÙØ©Ù Ø±ÙØ¨Ù‘ÙÙƒÙ Ø¹ÙÙ„ÙÙ‰ Ø§Ù„Ù‘ÙØ°ÙÙŠÙ†Ù ÙÙØ³ÙÙ‚ÙÙˆØ§ Ø£ÙÙ†Ù‘ÙÙ‡ÙÙ…Ù’ Ù„ÙØ§ ÙŠÙØ¤Ù’Ù…ÙÙ†ÙÙˆÙ†Ù <br>\r\n  <br>\r\n Demikianlah telah tetap hukuman Tuhanmu terhadap orang-orang yang fasik. (Yunus: 33), hingga akhir ayat. <br>\r\n  <br>\r\n Yakni seperti halnya telah kafir orang-orang musyrik dan berkelanjutan dalam kemusyrikannya serta penyembahannya kepada selain Allah, padahal mereka mengakui bahwa Allah-lah yang menciptakan, yang memberi rezeki lagi yang mengatur keadaan semesta alam ini. dan Dialah semata yang mengutus rasul-rasul-Nya dengan membawa ajaran tauhid. Karena itulah telah pasti atas mereka ketetapan dari Allah, bahwa mereka adalah orang-orang yang celaka dan termasuk penghuni neraka yang tetap. Ayat ini semakna dengan firman-Nya: <br>\r\n  <br>\r\n Ù‚ÙØ§Ù„ÙÙˆØ§ Ø¨ÙÙ„ÙÙ‰ ÙˆÙÙ„ÙÙƒÙÙ†Ù’ Ø­ÙÙ‚Ù‘ÙØªÙ’ ÙƒÙÙ„ÙÙ…ÙØ©Ù Ø§Ù„Ù’Ø¹ÙØ°ÙØ§Ø¨Ù Ø¹ÙÙ„ÙÙ‰ Ø§Ù„Ù’ÙƒÙØ§ÙÙØ±ÙÙŠÙ†Ù <br>\r\n  <br>\r\n Mereka menjawab, &quot;Benar (telah datang).- Tetapi telah pasti berlaku ketetapan azab terhadap orang-orang yang kafir. (Az-Zumar: 71) <br>\r\n  <br>\r\n  <br>\r\n Kembali...</span>"},{"id":"1807210458","dt":"21-Jul-2018 04:58","no":"+62 857-4392-3734","msg":"<span>https://strawpoll.com/wpx7rb89</span>"},{"id":"1807210615","dt":"21-Jul-2018 06:15","no":"+62 821-7078-4512","msg":"<span>Kini Terungkap Bahwa Walisongo Adalah Utusan Khalifah Utsmaniyah <br>\r\n   <br>\r\n Indonesia adalah negara dengan mayoritas penduduk beragama Islam. Kondisi ini tidak lepas dari peranan para ulama yang disebut sebagai Walisongo (sembilan wali). Sedikit orang yang mengetahui siapa sebenarnya Walisongo dan berasal dari mana kah mereka. <br>\r\n  <br>\r\n Sebuah kitab bernama Kanzul Hum karya Ibnu Bathutah yang sekarang disimpan di museum Istana Turki di Istanbul menyebutkan bahwa Walisongo datang ke Indonesia atas perintah Sultan Muhammad I untuk menyebarkan agama Islam. <br>\r\n  <br>\r\n Pada tahun 1404 M (808 H) Sultan mengirim surat kepada para pembesar Afrika Utara dan Timur Tengah dengan maksud untuk meminta sejumlah ulama agar diberangkatkan ke pulau Jawa. Para ulama yang dimaksud adalah mereka yang memiliki kemampuan dalam segala bidang agar nantinya akan memudahkan proses penyebaran Islam. <br>\r\n  <br>\r\n Dengan keterangan di dalam kitab tersebut kita menjadi tahu bahwa sebenarnya Walisongo adalah para ulama yang sengaja diutus Sultan pada masa kekhalifahan Utsmani. Saat itu terdapat 6 angkatan keberangkatan yang masing-masing terdiri dari sembilan orang. Jadi jumlah sebenarnya bukan sembilan ulama tetapi jauh lebih banyak. <br>\r\n  <br>\r\n Angkatan satu dipimpin oleh Syekh Maulana Malik Ibrahim asal Turki yang berangkat pada tahun 1400an. Beliau adalah ulama yang memiliki keahlian dalam bidang politik dan sistem pengairan. Dengan berbekal keahlian tersebut maka beliau menjadi peletak dasar berdirinya kesultanan di pulau Jawa dan juga berhasil memajukan pertanian di pulau ini. <br>\r\n  <br>\r\n Angkatan pertama ini juga terdiri dari dua orang ulama yang berasal dari Palestina yaitu Maulana Hasanuddin dan Sultan Aliudin. Dua orang ulama ini berdakwah di Banten dan mendirikan kesultanan Banten. Maka dapat disimpulkan bahwa masyarakat Banten yang merupakan keturunan dari Sultan Hasanuddin memiliki hubungan secara biologis dengan rakyat Palestina. <br>\r\n  <br>\r\n Selain itu ada Syekh Ja'far Shadiq yang diberi julukan sebagai Sunan Kudus dan Syarif Hidayatullah yang disebut sebagai Sunan Gunung Jati. Kedua ulama ini juga berasal dari Palestina. Dalam proses dakwah beliau, Sunan Kudus membangun sebuah kota di Jawa Tengah yang kemudian disebut kota Kudus. Nama kota tersebut berasal dari kata Al Quds (Jerusalem). <br>\r\n  <br>\r\n Masyarakat Nusantara pertama kali mengenal Islam pada abad 7 Masehi atau abad 1 Hijriah. Pengaruh Islam sangat besar pada situasi politik saat itu. Dengan semakin berkembangnya ajaran Islam di Nusantara ketika itu, maka bermunculan lah berbagai kerajaan dan kesultanan Islam seperti Kesultanan Peureulak, Samudera Pasai, Aceh Darussalam, Palembang, Ternate, Tidore, Bacan (Maluku), Pontianak, Bulungan, Tanjungpura, Mempawah, Kutai, Sambas, Banjar, Pasir, dan Sintang. <br>\r\n  <br>\r\n Sedangkan kesultanan yang berdiri di Jawa di antaranya adalah Demak, Pajang, Cirebon, dan Banten. Di Sulawesi, syariat Islam diterapkan dalam institusi kerajaan Gowa Tallo, Bone, Wajo, Soppeng dan Luwu. Di Daerah Nusa Tenggara hukum Islam diterapkan dalam kesultanan Bima. <br>\r\n  <br>\r\n Perjalanan Dakwah Wali Songo <br>\r\n  <br>\r\n Sebelum tiba di tanah Jawa, pada umumnya para ulama ini singgah terlebih dahulu di Pasai. Penguasa Samudera Pasai yang hidup pada tahun 1349-1406 Masehi, Sultan Zainal Abidin Bahiyan Syah adalah orang yang mengantarkan Maulana Malik Ibrahim dan Maulana Ishaq ke Tanah Jawa. <br>\r\n  <br>\r\n Sejak tahun 1463 Masehi semakin banyak ulama Jawa yang menggantikan ulama yang telah wafat atau berhijrah ke tempat lain. Para ulama pengganti tersebut di antaranya: <br>\r\n  <br>\r\n - Raden Paku (Sunan Giri) <br>\r\n  <br>\r\n Beliau adalah putra Maulana Ishaq dengan Dewi Sekardadu yang merupakan putri dari Prabu Menak Sembuyu Raja Blambangan.  <br>\r\n  <br>\r\n - Raden Said (Sunan Kalijaga) <br>\r\n  <br>\r\n Beliau adalah putra Bupati Tuban, Adipati Wilatikta atau disebut juga Raden Sahur. Berdasarkan sejarah masyarakat Cirebon, julukan Kalijaga berasal dari nama salah satu desa di Cirebon bernama Kalijaga. Saat Raden Said bermukim di desa tersebut, beliau sering berdiam diri dengan berendam di kali (jaga kali). <br>\r\n  <br>\r\n - Raden Makdum Ibrahim (Sunan Bonang) <br>\r\n  <br>\r\n Beliau adalah putra dari Sunan Ampel dengan Nyai Ageng Manila. Nama Bonang berasal dari nama sebuah desa di Rembang.  <br>\r\n  <br>\r\n - Raden Qasim Dua (Sunan Drajad) <br>\r\n  <br>\r\n Seperti halnya Sunan Bonang, beliau juga adalah putra Sunan Ampel. Dengan demikian Sunan Drajad adalah saudara dari Sunan Bonang. <br>\r\n  <br>\r\n Para ulama diberi gelar Raden yang berasal dari kata Rahadian dan berarti Tuanku, maka dapat disimpulkan bahwa saat itu dakwah Islam telah berjalan dengan baik dan mendapat kehormatan dari kalangan pembesar Kerajaan Majapahit. <br>\r\n  <br>\r\n Para Ulama Penyebar Agama Islam Di Nusantara <br>\r\n  <br>\r\n Wali Songo Angkatan Ke-1, tahun 1404 M/808 H. Terdiri dari: <br>\r\n  <br>\r\n 1. Maulana Malik Ibrahim, berasal dari Turki, ahli mengatur negara. <br>\r\n 2. Maulana Ishaq, berasal dari Samarkand, Rusia Selatan, ahli pengobatan. <br>\r\n 3. Maulana Ahmad Jumadil Kubro, dari Mesir. <br>\r\n 4. Maulana Muhammad Al Maghrobi, berasal dari Maroko. <br>\r\n 5. Maulana Malik Isro&rsquo;il, dari Turki, ahli mengatur negara. <br>\r\n 6. Maulana Muhammad Ali Akbar, dari Persia (Iran), ahli pengobatan. <br>\r\n 7. Maulana Hasanudin, dari Palestina. <br>\r\n 8. Maulana Aliyudin, dari Palestina. <br>\r\n 9. Syekh Subakir, dari Iran, Ahli ruqyah. <br>\r\n  <br>\r\n Wali Songo Angkatan ke-2, tahun 1436 M, terdiri dari : <br>\r\n  <br>\r\n 1. Sunan Ampel, asal Champa, Muangthai Selatan <br>\r\n 2. Maulana Ishaq, asal Samarqand, Rusia Selatan <br>\r\n 3. Maulana Ahmad Jumadil Kubro, asal Mesir <br>\r\n 4. Maulana Muhammad Al-Maghrabi, asal Maroko <br>\r\n 5. Sunan Kudus, asal Palestina <br>\r\n 6. Sunan Gunung Jati, asal Palestina <br>\r\n 7. Maulana Hasanuddin, asal Palestina <br>\r\n 8. Maulana 'Aliyuddin, asal Palestina <br>\r\n 9. Syekh Subakir, asal Persia Iran. <br>\r\n  <br>\r\n Wali Songo Angkatan ke-3, 1463 M, terdiri dari: <br>\r\n  <br>\r\n 1. Sunan Ampel, asal Champa, Muangthai Selatan <br>\r\n 2. Sunan Giri, asal Belambangan,Banyuwangi, Jatim <br>\r\n 3. Maulana Ahmad Jumadil Kubro, asal Mesir <br>\r\n 4. Maulana Muhammad Al-Maghrabi, asal Maroko <br>\r\n 5. Sunan Kudus, asal Palestina <br>\r\n 6. Sunan Gunung Jati, asal Palestina <br>\r\n 7. Sunan Bonang, asal Surabaya, Jatim <br>\r\n 8. Sunan Derajat, asal Surabaya, Jatim <br>\r\n 9. Sunan Kalijaga, asal Tuban, Jatim <br>\r\n  <br>\r\n Wali Songo Angkatan ke-4,1473 M, terdiri dari : <br>\r\n  <br>\r\n 1. Sunan Ampel, asal Champa, Muangthai Selatan <br>\r\n 2. Sunan Giri, asal Belambangan,Banyuwangi, Jatim <br>\r\n 3. Raden Fattah, asal Majapahit, Raja Demak <br>\r\n 4. Fathullah Khan (Falatehan), asal Cirebon <br>\r\n 5. Sunan Kudus, asal Palestina <br>\r\n 6. Sunan Gunung Jati, asal Palestina <br>\r\n 7. Sunan Bonang, asal Surabaya, Jatim <br>\r\n 8. Sunan Derajat, asal Surabaya, Jatim <br>\r\n 9. Sunan Kalijaga, asal Tuban, Jatim <br>\r\n  <br>\r\n Wali Songo Angkatan ke-5,1478 M, terdiri dari : <br>\r\n  <br>\r\n 1. Sunan Giri, asal Belambangan,Banyuwangi, Jatim <br>\r\n 2. Sunan Muria, asal Gunung Muria, Jawa Tengah <br>\r\n 3. Raden Fattah, asal Majapahit, Raja Demak <br>\r\n 4. Fathullah Khan (Falatehan), asal Cirebon <br>\r\n 5. Sunan Kudus, asal Palestina <br>\r\n 6. Syaikh Siti Jenar, asal Persia, Iran <br>\r\n 7. Sunan Bonang, asal Surabaya, Jatim <br>\r\n 8. Sunan Derajat, asal Surabaya, Jatim <br>\r\n 9. Sunan Kalijaga, asal Tuban, Jatim <br>\r\n  <br>\r\n Wali Songo Angkatan ke-6,1479 M, terdiri dari : <br>\r\n  <br>\r\n 1. Sunan Giri, asal Belambangan,Banyuwangi, Jatim <br>\r\n 2. Sunan Muria, asal Gunung Muria, Jawa Tengah <br>\r\n 3. Raden Fattah, asal Majapahit, Raja Demak <br>\r\n 4. Fathullah Khan (Falatehan), asal Cirebon <br>\r\n 5. Sunan Kudus, asal Palestina <br>\r\n 6. Sunan Tembayat, asal Pandanarang <br>\r\n 7. Sunan Bonang, asal Surabaya, Jatim <br>\r\n 8. Sunan Derajat, asal Surabaya, Jatim <br>\r\n 9. Sunan Kalijaga, asal Tuban, Jatim <br>\r\n  <br>\r\n Hubungan Kesultanan Nusantara Dengan Kerajaan Islam di Turki dan Arab <br>\r\n  <br>\r\n Hubungan antara kerajaan Islam Aceh dengan Khilafah Utsmaniyah juga dapat diketahui dari keterangan seorang sejarahwan, Bernard Lewis, yang mengungkapkan bahwa pada tahun 1563 Masehi pembesar kerajaan Aceh mengutus seseorang ke Istanbul guna meminta bantuan melawan Portugis. Dia berusaha meyakinkan Khilafah bahwa raja-raja di kawasan tersebut telah bersedia memeluk Islam jika Khalifah Utsmaniyah mau menolong mereka. <br>\r\n  <br>\r\n Namun sayangnya pada saat itu Kekhalifahan Utsmaniyah sedang mengalami berbagai permasalahan genting yaitu pengepungan Malta dan Szigetvar di Hungaria dan mangkatnya Sultan Sulaiman Agung. Setelah terhambat selama dua bulan akhirnya mereka membentuk sebuah armada perang yang terdiri dari 19 unit kapal perang dan beberapa kapal pengangkut persenjataan dan persediaan untuk dikirim ke Aceh. <br>\r\n  <br>\r\n Hal yang disayangkan adalah sebagian besar kapal tersebut tidak pernah tiba di Aceh. Kapal-kapal tersebut dialihkan untuk tugas yang lebih mendesak yaitu memulihkan kekuasaan Utsmaniyah di Yaman. Kapal yang tiba di Aceh hanya dua unit saja dan langsung digunakan untuk mengusir Portugis. Catatan Sejarah mengenai hal ini dapat ditemukan dalam berbagai arsip dokumen negara Turki dan buku-buku yang ditulis oleh sejarahwan dunia. <br>\r\n  <br>\r\n Selain itu dalam Bustanus Salatin karangan Nuruddin ar-Raniri juga disebutkan bahwa kesultanan Aceh telah menerima bantuan militer dari Khalifah Utsmaniyah berupa senjata disertai pengajar yang khusus dikirim untuk mengajarkan cara pemakaiannya. <br>\r\n  <br>\r\n Kaitan antara kesultanan Banten dengan kerajaan di Timur Tengah juga dapat terlihat dari gelar-gelar kehormatan yang diberikan kepada para pembesar kerajaan Islam di Nusantara. Gelar tersebut di antaranya: <br>\r\n  <br>\r\n - Kesultanan Banten <br>\r\n  <br>\r\n Abdul Qadir dianugerahi gelar Sultan Abulmafakir Mahmud Abdul Kadir oleh Syarif Zaid, Syarif Mekkah saat itu. <br>\r\n  <br>\r\n - Kesultanan Mataram <br>\r\n  <br>\r\n Pangeran Rangsang memperoleh gelar Sultan Abdullah Muhammad Maulana Matarami dari Syarif Mekah pada tahun 1641 Masehi. <br>\r\n  <br>\r\n Pada tahun 1652 hubungan antara kesultanan Aceh dan Turki juga semakin erat dengan adanya pengiriman utusan Aceh ke Turki dalam upaya meminta bantuan meriam. Khalifah Utsmaniyah mengirim 500 orang pasukan Turki untuk mengawal pengiriman meriam dan amunisi.  <br>\r\n  <br>\r\n Selanjutnya pada tahun 1567, Sultan Salim II mengirim armada ke Sumatera. Melihat kedekatan antara kaum muslimin di Nusantara dengan Kekhalifahan Utsmaniyah, seorang pejabat pemerintahan kolonial Belanda, Snouck Hurgronje, mengatakan, &quot;Di kota Mekah terletak jantung kehidupan agama kepulauan Nusantara, yang setiap detik selalu memompakan darah segar ke seluruh penduduk Muslim di Nusantara.&quot; <br>\r\n  <br>\r\n Menjelang abad modern pun hubungan tersebut masih terjalin baik, terbukti pada akhir abad 20 konsulat Turki di Jakarta pernah membagikan Al Quran atas nama Sultan Turki. Istanbul juga pernah mencetak tafsir Al Quran berbahasa melayu karangan Abdur Rauf Sinkili. Pada halaman depan tafsir al Quran tersebut tertulis &quot;Dicetak oleh Sultan Turki, raja seluruh orang Islam.&quot; Pada saat itu yang disebut Sultan Turki adalah Khalifah yang merupakan pemimpin Khilafah Utsmaniyah berpusat di Turki. <br>\r\n  <br>\r\n Snouck Hurgronje juga pernah mengatakan bahwa pada umumnya rakyat di Indonesia terutama mereka yang tinggal di pelosok daerah di seluruh tanah air, memandang Stambol (sebutan untuk Khalifah Utsmaniyah) masih sebagai raja bagi seluruh orang mukmin yang saat itu kekuasaannya agak berkurang karena adanya penguasaan orang kafir di Indonesia. <br>\r\n  <br>\r\n Melihat fakta-fakta sejarah tersebut maka dapat disimpulkan bahwa memang Nusantara pada jaman dahulu adalah bagian dari khilafah baik saat kekuasaan Khilafah Abbasiyah Mesir maupun Khilafah Utsmaniyah Turki. <br>\r\n  <br>\r\n Berdasarkan bentuk kekhalifahan saat itu, Syarif Mekah adalah seorang gubernur pada masa Khilafah Abbasiyah dan Khilafah Utsmaniyah untuk daerah Hijaz. Karena itu penganugerahan gelar sultan kepada para pembesar kerajaan Islam di Nusantara lebih merupakan pengukuhan sebagai penguasa Islam dan bukan gelar semata.  <br>\r\n  <br>\r\n Sejarah Masuknya Agama Islam Di Indonesia <br>\r\n  <br>\r\n Sebelum kita mengenal beberapa teori tentang penyebaran Islam di Nusantara, perlu di perhatikan bahwa Politik Luar Negeri Negara Khilafah terdiri dari dua; Da&rsquo;wah dan Jihad. Awalnya negeri yang ditargetkan akan diberi dakwah, ketika menerima maka tidak ada perang di sana. Namun, ketika menolak, maka akan terjadi Jihad dan Futuhat (Pembebasan). Dua hal ini adalah politik Luar Negeri, dimana di setiap perkembangan akan disampaikan kepada Khalifah. <br>\r\n  <br>\r\n Itu pula yang terjadi di Indonesia. Jika penyebaran Islam di lakukan oleh pedagang semata, bukan Da&rsquo;i atau utusan, maka apakah akan ada laporan kepada Khalifah? Lalu, apakah penyebaran lewat jalur perdagangan merupakan Politik Luar Negeri? Apakah penyebaran Islam dengan jalur perdagangan hanya propaganda untuk menutupi bahwa Nusantara pernah menjadi fokus dakwah Islam dan menjadi bagian dari Khilafah? <br>\r\n  <br>\r\n Dari teori Islamisasi oleh Arab dan China, Hamka dalam bukunya Sejarah Umat Islam Indonesia, mengaitkan dua teori Islamisasi tersebut. Islam datang ke Indonesia pada abad ke-7 Masehi. Penyebarannya pun bukan dilakukan oleh para pedagang dari Persia atau India, melainkan dari Arab. Sumber versi ini banyak ditemukan dalam literatur-literatur China yang terkenal, seperti buku sejarah tentang China yang berjudul Chiu Thang Shu. <br>\r\n  <br>\r\n Menurut buku ini, orang-orang Ta Shih, sebutan bagi orang-orang Arab, pernah mengadakan kunjungan diplomatik ke China pada tahun 651 Masehi atau 31 Hijriah. 4 tahun kemudian, dinasti yang sama menerima delegasi dari Tan Mi Mo Ni, sebutan untuk Amirul Mukminin. Selanjutnya, buku itu menyebutkan, bahwa delegasi Tan Mi Mo Ni tersebut merupakan utusan yang dikirim oleh khalifah yang ketiga. Ini berarti bahwa Amirul Mukminin yang dimaksud adalah Khalifah Utsman bin Affan. <br>\r\n  <br>\r\n Pada masa berikutnya, delegasi-delegasi muslim yang dikirim ke China semakin bertambah. Pada masa Khilafah Umayyah saja, terdapat sebanyak 17 delegasi yang datang ke China. Kemudian pada masa Dinasti Abbasiyah, ada sekitar 18 delegasi yang pernah dikirim ke China. <br>\r\n  <br>\r\n Bahkan pada pertengahan abad ke-7 Masehi, sudah terdapat perkampungan-perkampungan muslim di daerah Kanton dan Kanfu. Sumber tentang versi ini juga dapat diperoleh dari catatan-catatan para peziarah Budha-China yang sedang berkunjung ke India. Mereka biasanya menumpang kapal orang-orang Arab yang kerap melakukan kunjungan ke China sejak abad ketujuh. Tentu saja, untuk sampai ke daerah tujuan, kapal-kapal itu melewati jalur pelayaran Nusantara. <br>\r\n  <br>\r\n Beberapa catatan lain menyebutkan, delegasi-delegasi yang dikirim China itu sempat mengunjungi Zabaj atau Sribuza, sebutan lain dari Sriwijaya. Umumnya mereka mengenal kebudayaan Budha Sriwijaya yang sangat terkenal pada masa itu. Kunjungan ini dikisahkan oleh Ibnu Abd al-Rabbih, ia menyebutkan bahwa sejak tahun 100 hijriah atau 718 Masehi, sudah terjalin hubungan diplomatik yang cukup baik antara Raja Sriwijaya, Sri Indravarman dengan Khalifah Umar Ibnu Abdul Aziz. <br>\r\n  <br>\r\n Lebih jauh, dalam literatur China itu disebutkan bahwa perjalanan para delegasi itu tidak hanya terbatas di Sumatera saja, tetapi sampai pula ke daerah-daerah di Pulau Jawa. Pada tahun 674-675 Masehi, orang-orang Ta Shi (Arab) yang dikirim ke China itu meneruskan perjalanan ke Pulau Jawa. Menurut sumber ini, mereka berkunjung untuk mengadakan pengamatan terhadap Ratu Shima, penguasa Kerajaan Kalingga, yang terkenal sangat adil itu. <br>\r\n  <br>\r\n Pada periode berikutnya, proses Islamisasi di Jawa dilanjutkan oleh Wali Songo. Mereka adalah para muballig yang paling berjasa dalam mengislamkan masyarakat Jawa. Dalam Babad Tanah Djawi disebutkan, para Wali Songo itu masing-masing memiliki tugas untuk menyebarkan Islam ke seluruh pelosok Jawa melalui tiga wilayah penting. Wilayah pertama adalah Surabaya, Gresik, dan Lamongan di Jawa Timur. <br>\r\n  <br>\r\n Wilayah kedua adalah, Demak, Kudus, dan Muria di Jawa Tengah. Dan wilayah ketiga adalah, Cirebon di Jawa Barat. Dalam berdakwah, para Wali Songo itu menggunakan jalur-jalur tradisi yang sudah dikenal oleh orang-orang Indonesia kuno. Yakni melekatkan nilai-nilai Islam pada praktik dan kebiasaan tradisi setempat. Dengan demikian, tampak bahwa ajaran Islam sangat luwes, mudah dan sanggup memenuhi kebutuhan masyarakat Jawa saat itu. <br>\r\n  <br>\r\n Selain berdakwah dengan tradisi, para Wali Songo itu juga mendirikan pesantren-pesantren, yang digunakan sebagai tempat untuk menelaah ajaran-ajaran Islam. Pesantren Ampel Denta dan Giri Kedanton, adalah dua lembaga pendidikan yang paling penting di masa itu. Bahkan dalam pesantren Giri di Gresik, Jawa Timur itu, Sunan Giri berhasil mendidik ribuan santri yang akhirnya dikirim ke beberapa daerah di Nusa Tenggara dan wilayah Indonesia Timur lainnya. <br>\r\n  <br>\r\n Penjajah Belanda Menghapuskan Jejak Khilafah <br>\r\n  <br>\r\n Pada masa penjajahan, Belanda berusaha menghapuskan penerapan syariah Islam oleh hampir seluruh kesultanan Islam di Indonesia. Salah satu langkah penting yang dilakukan Belanda adalah menyusupkan pemikiran dan politik sekuler melalui Snouck Hurgronye. Dia menyatakan dengan tegas bahwa musuh kolonialisme bukanlah Islam sebagai agama. <br>\r\n  <br>\r\n Dari pandangan Snouck tersebut penjajah Belanda kemudian berupaya melemahkan dan menghancurkan Islam dengan 3 cara. Pertama: memberangus politik dan institusi politik/pemerintahan Islam. Dihapuslah kesultanan Islam. Contohnya adalah Banten. Sejak Belanda menguasai Batavia, Kesultanan Islam Banten langsung diserang dan dihancurkan. Seluruh penerapan Islam dicabut, lalu diganti dengan peraturan kolonial Belanda. <br>\r\n  <br>\r\n Kedua: melalui kerjasama raja/sultan dengan penjajah Belanda. Hal ini tampak di Kerajaan Islam Demak. Pelaksanaan syariah Islam bergantung pada sikap sultannya. Di Kerajaan Mataram, misalnya, penerapan Islam mulai menurun sejak Kerajaan Mataram dipimpin Amangkurat I yang bekerjasama dengan Belanda. <br>\r\n  <br>\r\n Ketiga: dengan menyebar para orientalis yang dipelihara oleh pemerintah penjajah. Pemerintah Belanda membuat Kantoor voor Inlandsche zaken yang lebih terkenal dengan kantor agama (penasihat pemerintah dalam masalah pribumi). Kantor ini bertugas membuat ordonansi (UU) yang mengebiri dan menghancurkan Islam. Salah satu pimpinannya adalah Snouck Hurgronye. <br>\r\n  <br>\r\n Dikeluarkanlah: Ordonansi Peradilan Agama tahun 1882, yang dimaksudkan agar politik tidak mencampuri urusan agama (sekularisasi); Ordonansi Pendidikan, yang menempatkan Islam sebagai saingan yang harus dihadapi; Ordonansi Guru tahun 1905 yang mewajibkan setiap guru agama Islam memiliki izin; Ordonansi Sekolah Liar tahun 1880 dan 1923, yang merupakan percobaan untuk membunuh sekolah-sekolah Islam. Sekolah Islam didudukkan sebagai sekolah liar. <br>\r\n  <br>\r\n Demikianlah, syariat Islam mulai diganti oleh penjajah Belanda dengan hukum-hukum sekuler. Hukum-hukum sekuler ini terus berlangsung hingga sekarang. Maka tidak salah jika dikatakan bahwa hukum-hukum yang berlaku di negeri ini saat ini merupakan warisan dari penjajah, sesuatu yang justru seharusnya dienyahkan oleh kaum Muslim, sebagaimana mereka dulu berhasil mengenyahkan sang penjajah: Belanda. <br>\r\n  <br>\r\n .................................. <br>\r\n  <br>\r\n Terungkap! Nahdlatul Ulama (NU), Muhammadiyah, Persatuan Islam (Persis) dan Ormas Islam lainnya yang tergabung dalam berbagai partai Islam dalam Sidang Konstituante ternyata menginginkan Islam sebagai dasar negara. Masya Allah, argumen mereka insya Allah akan membuat orang beriman terharu.  <br>\r\n  <br>\r\n +++ <br>\r\n JANJI YANG DIKHIANATI <br>\r\n  <br>\r\n Sekitar 550 orang  berkumpul di dalam Gedung Merdeka, Bandung pada 10 November 1956. Dalam bangunan klasik dua tingkat berlantaikan marmer mengkilap khas kolonial art deco, Presiden Soekarno melantik wakil rakyat hasil pemilu 1955 sebagai anggota Konstituante (lembaga yang membahas perubahan dasar negara dan undang-undang dasar). Pelantikan tersebut menandakan pula dimulainya sidang.  <br>\r\n  <br>\r\n DIKHIANATI <br>\r\n  <br>\r\n Sidang Konstituante adalah sidang yang sangat dinanti para tokoh dan umat Islam, tak terkecuali Ketua PP Muhammadiyah (1942-1953) Ki Bagoes Hadikoesoemo.   <br>\r\n  <br>\r\n Sebelumnya,  pada 22 Juni 1945, panitia sembilan yang dibentuk Badan Persiapan Usaha Penyelidik Kemerdekaan Indonesia (BPUPKI) menandatangani rancangan Pembukaan Undang-Undang Dasar negara RI yang belakangan disebut sebagai Piagam Jakarta. Meski telah disahkan namun menyisakan perdebatan antara kelompok Islam di satu sisi dan kelompok sekuler dan Kristen di sisi lain terkait tujuh kata dalam Pembukaan UUD 1945.   <br>\r\n  <br>\r\n Sedangkan anggota BPUPKI lainnya, Soekarno berusaha menengahi dengan gaya kompromistis (baca: mencampurkan yang haq dan bathil). Dalam rapat BPUPKI 11 Juli 1945, Soekarno menyatakan, ''Saya ulangi lagi bahwa ini satu kompromis untuk menyudahi kesulitan antara kita bersama. Kompromis itu pun terdapat sesudah keringat kita menetes. Tuan-tuan, saya kira sudah ternyata bahwa kalimat &lsquo;dengan didasarkan kepada ke-Tuhanan dengan kewajiban menjalankan syariat Islam bagi pemeluk-pemeluknya&rsquo; sudah diterima panitia ini.&quot; <br>\r\n  <br>\r\n Pada rapat 14 Juli, Ki Bagoes mengusulkan agar kata &lsquo;bagi pemeluk-pemeluknya&rsquo; dicoret. Jadi bunyinya hanya &lsquo;Ketuhanan, dengan kewajiban menjalankan syariah Islam&rsquo;.  <br>\r\n  <br>\r\n Pendapatnya pun ditolak kelompok sekuler. Soekarno lagi-lagi meminta kepada seluruh anggota BPUPKI untuk tetap menyepakati hasil 11 Juli.  Akhirnya BPUPK memutuskan tetap mencantumkan kalimat: &lsquo;dengan didasarkan kepada ke-Tuhanan dengan kewajiban menjalankan syariat Islam bagi pemeluk-pemeluknya&rsquo; dalam Pembukaan UUD 1945. <br>\r\n  <br>\r\n Namun bukan orang sekuler kalau tidak licik. Sehari setelah Proklamasi Kemerdekaan, tepatnya pada 18 Agustus 1945, tanpa sidang, Soekarno dan Muhammad Hatta menghapus kalimat &lsquo;dengan kewajiban menjalankan syariat Islam bagi pemeluk-pemeluknya (tujuh kata)&rsquo;. <br>\r\n  <br>\r\n Tujuh kata tersebut dihapus dengan dalih golongan Protestan dan Katolik lebih suka berdiri di luar Republik bila tujuh kata tersebut masih tercantum dalam UUD 1945. Maka Kasman Singodimejo, anggota panitia sembilan, yang terbujuk rayuan Soekarno pun melobi Ki Bagoes agar setuju tujuh kata tersebut diganti dengan &lsquo;Yang Maha Esa&rsquo;. <br>\r\n  <br>\r\n Almarhum Hussein Umar (terakhir sebagai Ketua Umum Dewan Dakwah Islamiyah Indonesia) menyatakan masih terngiang ucapan Kasman dalam sebuah perbincangan. Kasman merasa turut bersalah karena dengan bahasa Jawa yang halus Kasman menyampaikan kepada Ki Bagoes untuk sementara menerima usulan dihapusnya tujuh kata itu.  <br>\r\n  <br>\r\n Kasman terpengaruh oleh janji Soekarno dalam ucapannya. &ldquo;Ini adalah UUD sementara, UUD darurat, Undang-Undang Kilat. Nanti enam bulan lagi MPR terbentuk. Apa yang Tuan-Tuan dari golongan Islam inginkan silahkan perjuangkan di situ,&rdquo; ujar Kasman menirukan bujukan Soekarno. <br>\r\n  <br>\r\n Kasman berpikir, yang penting merdeka dulu. Lalu meminta Ki Bagoes bersabar menanti enam bulan lagi.   <br>\r\n  <br>\r\n Namun enam bulan kemudian Soekarno tidak menepati janji. Majelis Permusyawaratan Rakyat belum juga terbentuk. Sementara Ki Bagoes yang diminta oleh Kasman  meninggal dalam penantian pada 1953. <br>\r\n  <br>\r\n MENAGIH JANJI <br>\r\n  <br>\r\n Dalam sidang Konstituante, Kasman mengingatkan kembali peristiwa penghapusan dan janji kepada Ki Bagoes itu. &ldquo;Saudara Ketua, kini juru bicara Islam Ki Bagus Hadikoesoemo itu telah meninggalkan kita untuk selama-lamanya, karena telah pulang ke Rahmatullah. Beliau telah menanti dengan sabarnya, bukan menanti 6 bulan seperti yang telah dijanjikan kepadanya. Beliau menanti, ya menanti sampai wafatnya. Beliau kini tidak dapat lagi ikut serta dalam Dewan Konstituante ini untuk memasukkan materi Islam, ke dalam Undang-Undang Dasar yang kita hadapi sekarang ini,&rdquo; ungkap Kasman.  <br>\r\n  <br>\r\n Ia kemudian bertanya, &ldquo;Saudara Ketua, secara kategoris saya ingin tanya, Saudara Ketua, di mana lagi jika tidak di Dewan Konstituante yang terhormat ini, Saudara Ketua, di manakah kami golongan Islam dapat menuntut penunaian &lsquo;janji&rsquo; tadi itu? Di mana lagi tempatnya?&rdquo;  <br>\r\n  <br>\r\n Pandangan Persis <br>\r\n  <br>\r\n Pada 10 Nopember 1957, giliran Pimpinan Persatuan Islam (Persis) KH Isa Anshari yang tergabung dalam Partai Masyumi menyampaikan pandangannya. Ia juga mempertanyakan tujuh kata dalam Piagam Jakarta yang dihapus. &ldquo;Kalimat yang bunyinya &lsquo;dengan kewajiban menjalankan syariat Islam bagi pemeluk-pemeluknya&rsquo;, memberikan peluang dan ruang kemungkinan bagi umat Islam untuk menegakkan hukum dan syariat Islamiah dalam negara yang akan dibentuk&hellip;&rdquo; <br>\r\n  <br>\r\n &ldquo;&hellip;Kalimat-kalimat di atas itu berisi janji dan harapan, jaminan dan kepastian bagi segenap umat Islam, bahwa agamanya akan mendapat tempat yang wajar dalam susunan dan bidang hidup kemasyarakatan dan kenegaraan, walaupun rumusan itu belum lengkap menggambarkan ideologi Islam yang sesungguhnya.&rdquo; <br>\r\n  <br>\r\n  &ldquo;Akan tetapi, Saudara Ketua, rupannya jalan sejarah tidak bergerak di atas acuan piagam yang menarik-mengikat itu. Setelah kemerdekaan Indonesia diproklamasikan pada tanggal 17 Agustus 1945, Undangn-Undangan Dasar Negara Indonesia diumumkan tanggal 18 Agustus 1945. Dalam Preambule Undang-Undang  Dasar Negara Republik Indonesia 1945 kalimat <br>\r\n &lsquo;Dengan kewajiban menjakankan syariat Islam bagi pemeluk-pemeluknya&rsquo; ditiadakan sama sekali.&rdquo; <br>\r\n  <br>\r\n &ldquo;Apa gerangan sebabnya, bagaimana sesungguhnya proses yang berlaku sampai terjadi yang demikian itu, hingga kini belum ada keterangan mengenai itu?&rdquo; <br>\r\n  <br>\r\n &ldquo;Saudara Ketua, kejadian yang mencolok mata sejarah itu dirasakan oleh umat Islam sebagai suatu permainan sulap yang masih diliputi oleh kabut rahasia. Kejadian yang mencolok mata sejarah itu, dirasakan oleh umat Islam Indonesia sebagai permainan politik pat-gulipat terhadap golongannya, akan tetapi mereka diam, tidak mengadakan tantangan dan perlawanan, karena jiwa toleransi mereka&hellip;&rdquo; <br>\r\n  <br>\r\n &ldquo;Pada saat negara kita berada dalam krisis, berada pada taraf dan tingkatan yang membahayakan, selalu pemimpin-pemimpin Islam mem-borg-kan (menggadaikan, red) umat Islam yang dipimpinnya untuk menyelamatkan Negara Republik Indonesia, walaupun dalam Republik Indonesia itu belum lagi berlaku ajaran dan hukum Islam,&rdquo; tegasnya. <br>\r\n  <br>\r\n Pandangan NU <br>\r\n  <br>\r\n Sementara itu, dalam sidang tanggal 14 November 1957, tokoh Nahdlatul Ulama KH Achmad Zaini menyoroti tentang sumber dan pedoman dari ajaran Pancasila. &ldquo;Kalau Pancasila itu adalah sebagai suatu ajaran, dari manakah sumbernya dan bagaimana pula saluran serta pedoman-pedomannya?&rdquo; tanya KH Zaini kepada seluruh hadirin. <br>\r\n  <br>\r\n Dia membandingkan jika dasar negara adalah Islam. Menurutnya, seluruh sila dalam Pancasila telah terkandung dalam ajaran Islam. Islam telah memiliki aturan-aturan terperinci tentang cara hidup bermasyarakat dan cara hidup bernegara. <br>\r\n  <br>\r\n Sehingga masing-masing dari kelima sila itu benar akan merupakan suatu pokok rumusan yang mempunyai perincian-perincian dengan dasar yang kokoh serta kuat yang bersumberkan Al-Qur&rsquo;an dan Al-Hadits, Al-Qias, dan Al-Ijmak,&rdquo; papar perwakilan dari Partai NU tersebut. <br>\r\n  <br>\r\n Berdasarkan pertimbangan filosofis dan teologis tersebut, KH Achmad Zaini tidak ragu lagi bahwa dasar negara yang tepat untuk Indonesia adalah Islam. &quot;Saudara Ketua yang terhormat, jelaslah kiranya saudara Ketua bilamana Nahdlatul Ulama (NU) beserta Partai Islam lainnya menuntut hanya dasar Islamlah yang harus dijadikan dasar negara kita,&quot; kata KH Achmad Zaini. <br>\r\n  <br>\r\n Pandangan Muhammadiyah <br>\r\n  <br>\r\n Dalam kesempatan sidang berikutnya, Buya Hamka mengingatkan bahwa semangat melawan penjajahan, keberanian yang timbul hingga mengobarkan semangat berani mati, syahid adalah akibat kecintaan pada Allah yang bersemayam di dalam dada, bukan Pancasila. <br>\r\n  <br>\r\n &ldquo;Itulah yang kami kenal, jiwa atau yang menjiwai Proklamasi 17 Agustus, bukan Pancasila! Sungguh Saudara Ketua. Pancasila itu belum pernah dan tidak pernah, karena keistimewaan hidupnya di zaman Belanda itu menggentarkan hati dan tidak pernah dikenal, tidak popular dan belum pernah dalam dada ini sekarang.&rdquo; <br>\r\n  <br>\r\n &ldquo;Saudara Ketua, bukanlah Pancasila, tetapi Allahu Akbar! Bahkan sebagian besar dari pembela Pancasila sekarang ini, kecuali orang-orang PKI, yang nyata dalam hati sanubarinya sampai saat sekarang ini pun, pada hakekatnya adalah Allahu Akbar!&rdquo; <br>\r\n  <br>\r\n Buya Hamka menegaskan, perjuangan menjadikan Islam sebagai dasar negara bukan mengkhianati Indonesia, malah sebaliknya, hanya meneruskan wasiat dari para pejuang dan pendahulu bangsa seperti Sultan Hasanuddin, Tuanku Imam Bonjol, Teuku Cik Di Tiro, Maulana Hasanuddin Banten, Pangeran Antasari dan lainnya. Menjadikan Islam sebagai dasar negara bukanlah demi kepentingan partai atau fraksi Islam di Konstituante, tetapi untuk anak cucu yang menyambung perjuangan nenek moyang.   <br>\r\n  <br>\r\n Dan pada sampai puncaknya dengan lantang dan blak-blakan Buya Hamka pun mengingatkan. &ldquo;Bila negara kita ini mengambil dasar negara berdasarkan Pancasila, sama saja kita menuju jalan ke neraka&hellip; &quot; tegasnya.  <br>\r\n  <br>\r\n Tentu saja para hadirin dalam sidang Konstituante itu terkejut mendengar pernyataan lelaki yang aktif di ormas Islam Muhammadiyah tersebut. &ldquo;Tidak saja pihak pendukung Pancasila, juga para pendukung negara Islam sama-sama terkejut,&rdquo; ujar KH Irfan Hamka menceritakan ketegasan sang ayah seperti tertulis dalam bukunya yang berjudul &lsquo;Kisah-Kisah Abadi Bersama Ayahku Hamka&rsquo;. <br>\r\n  <br>\r\n DIKHIANATI LAGI  <br>\r\n  <br>\r\n Pada akhir sidang tahun 1958, penyusunan konstitusi telah mencapai 90 persen dari seluruh materi UUD. Namun masih saja terjadi perdebatan sengit soal tujuh kata tersebut. Lalu Soekarno meminta Konstituante menentukan tenggat untuk segera menyelesaikan pekerjaannya nanti pada 26 Maret 1960. <br>\r\n  <br>\r\n Anehnya, meski &lsquo;deadline&rsquo; masih sembilan bulan lagi, tiada angin tiada hujan, pada 5 Juli 1959,  Soekarno mengeluarkan dekrit presiden pembubaran Konstituante dan memberlakukan kembali UUD 1945. Sejak itu, dimulailah masa baru yang sangat represif dan kemudian lebih dikenal dengan istilah masa Demokrasi Terpimpin. <br>\r\n  <br>\r\n [] Joko Prasetyo dari berbagai sumber <br>\r\n  <br>\r\n Dimuat pada rubrik KISAH Tabloid Media Umat Edisi 208</span>"},{"id":"1807210617","dt":"21-Jul-2018 06:17","no":"+62 812-8777-907","msg":"<span>*Komite Persatuan Nasional-Ganti Presiden (KPN-GP) 2019.* <br>\r\n  <br>\r\n Undangan <br>\r\n *Deklarasi Kami Mau Prabowo Presiden 2019.* <br>\r\n  <br>\r\n Assalamualaikum wrwb, <br>\r\n Bersama ini, kami dari Komite Persatuan Nasional-Ganti Presiden (KPN-GP) 2019, mengundang saudara-saudari pendukung Prabowo Subianto untuk hadir dalam acara, Deklarasi *&quot;Kami Mau Prabowo Presiden 2019*,  <br>\r\n  <br>\r\n Tempat : Tugu Proklamasi, Jakarta. <br>\r\n Hari/Tanggal : Sabtu, 21 Juli 2018. <br>\r\n Waktu : 12.30 - 14.00 WIB. <br>\r\n Agenda : Pembentangan Spanduk Raksasa, *Kami Mau Prabowo Presiden 2019.* <br>\r\n  <br>\r\n Demikian undangan ini disampaikan, atas perhatiannya, kami haturkan terima kasih. <br>\r\n  <br>\r\n Wassalam. <br>\r\n  <br>\r\n Hormat Kami, <br>\r\n  <br>\r\n *Yudi Syamhudi Suyuti* <br>\r\n Koordinator. <br>\r\n  <br>\r\n *Bagus Haryanto* <br>\r\n Sekjen <br>\r\n  <br>\r\n Cp : Yudi Syamhudi Suyuti <br>\r\n 082122819203.</span>"},{"id":"1807210718","dt":"21-Jul-2018 07:18","no":"+62 812-1933-3380","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807210732","dt":"21-Jul-2018 07:32","no":"+62 812-1897-5886","msg":"<span>*INFO PENTING*â€¼ <br>\r\n  <br>\r\n #Tr&agrave;ns Anggr&egrave;k.. Gr&agrave;tis <br>\r\n Stasiun KA R&agrave;wa B&ugrave;ntu.. Pam&ugrave;lang.. Pndk.C&agrave;b&egrave;.. <br>\r\n  <br>\r\n Copas dari group sebelah: <br>\r\n  <br>\r\n Bapak2 &amp; Ibu2... tadi saya dari RS Hermina, lagi tunggu angkot tiba2 ada bus Trans Anggrek lewat saya stop, dia berhenti. Setelah naik, saya ngobrol sama awak bus, merek minta saya untuk mem-viralkan bahwa yang mau ke arah BSD lewat Taman Tekno dan Jl. Pahlawan Seribu....kl bisa, naiklah Trans Anggrek.. <br>\r\n Mereka sedih ke sana kemari bus kosong, padahal dia senang kalau bisa mengangkut penumpang, gratis lho... <br>\r\n &quot;Biar kami tidak makan gaji buta..&quot; katanya, tolong pada naik bus Trans Anggrek ya.... <br>\r\n  <br>\r\n Sekedar melengkapi info BUS ANGGREK.ğŸšŒğŸšŒğŸšŒ <br>\r\n Saya dpt info/ lgs WA an dg driver nya, Bpk Anwar. <br>\r\n  <br>\r\n *Trayek Bus Trans Anggrek*: dari Rawabuntu melewati Taman Tekno lalu ke Muncul terus ke Victor langsung ke Pamulang bunderan Unpam arah ke Gaplek lampu merah belok kanan langsung Terminal Pondok Cabe. <br>\r\n Start dr Rawabuntu. <br>\r\n  <br>\r\n Beroperasi dr mulai pkl 06.15 -  17.00 sore (start dari depan Batan Indah) sampai di terminal Pondok Cabe pkl 08an  <br>\r\n Halte/tmpt pemberhentian bus  Trans Anggrek ada di depan Masjid Al Mujahidin Pamulang &amp; di depan kantor Kelurahan Pamulang Barat. <br>\r\n  <br>\r\n Bus Trans Anggrek hanya ada 5 unit. <br>\r\n  <br>\r\n Seluruh penumpang yg naik dari Rawabuntu atau pun dari Pondok Cabe tidak perlu bayar ongkos alias *&quot; GRATIS&quot;*. <br>\r\n  <br>\r\n Bus Trans Anggrek diresmikan oleh Ibu Walikota thn 2015 (pd saat launching car-free day d teras kota). <br>\r\n  <br>\r\n ğŸšŒğŸ¤µDRIVERnya minta perhatian kepada calon penumpang jika ingin naik Bus Trans Anggrek *harus jaga jarak dengan angkot* (menjaga supaya tidak ada gesekan), bisa saja bus tidak berhenti tepat di depan halte karena ada angkot. <br>\r\n  <br>\r\n Demikian info  seputar keberadaan BUS TRANS ANGGREK. <br>\r\n  <br>\r\n Semoga bermanfaat.</span>"},{"id":"1807210934","dt":"21-Jul-2018 09:34","no":"+62 813-8234-8917","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807211001","dt":"21-Jul-2018 10:01","no":"+62 811-2149-917","msg":"<span>MOBIL MBAK NENO WARISMAN DIBAKAR <br>\r\n  <br>\r\n Kamis tengah malam, mobil Mbak Neno Warisman dibakar oleh ntah siapa. Tiba tiba tetangga melihat api sudah membesar.  <br>\r\n  <br>\r\n Tetangga memanggil satpam dan kemudian orang rumah bangun dan berhasil memadamkan api.  <br>\r\n  <br>\r\n Ganas, beringas, mereka pikir bisa bikin takut. Perjuangan surut. Tapi ngga tuh. Wakil Ketua DPR RI, Bang Fadli Zon marah sekali setelah mengetahui hal ini. <br>\r\n  <br>\r\n Zeng Wei Jian</span>"},{"id":"1807211125","dt":"21-Jul-2018 11:25","no":"+62 822-4959-3106","msg":"<span>Proses Seleksi KPU &quot;harus&quot; dihentikan!!! <br>\r\n  <br>\r\n Agar Netralitas KPU Jabar kedepan terjaga seharusnya proses seleksi Anggota KPU Jabar digugurkan dan diawali kembali dengan Timsel KPU yang baru. <br>\r\n  <br>\r\n Parpol harus bicara itu, ini soal prinsip agar legitimasi demokrasi kita kuat, tidak boleh seorang dosen PNS (UNPAD) bernama *Muradi* yang jadi pengamat, jadi komisaris BUMN, jadi Tim Sukses Calon Presiden, menjadi Ketua Tim Seleksi KPU Jabar. Apa tidak ada lagi orang yang bisa menjadi Ketua Tim Seleksi Calon Komisioner KPU Jabar? KPU RI jelas sdh diintervensi kepentingan politik. <br>\r\n  <br>\r\n Viralkan!</span>"},{"id":"1807211142","dt":"21-Jul-2018 11:42","no":"+62 813-1873-6131","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807211217","dt":"21-Jul-2018 12:17","no":"+62 819-0622-7033","msg":"<span>Modus komisionet ditunggangi kekuasaan sdh biasa terjadi..... Berulang di pilpres. Pilkada dan pileg..... Hasrat curang utk menang selalu ada.... Hrs nya disadari semua oleh bangsa ini. Terutama penguasa selaku pelaksana constitusi negara. Apabila bangsa ini sepakat utk melahirkan pemimpin negara yg amanah dan berakhlak mulia. ....</span>"},{"id":"1807211241","dt":"21-Jul-2018 12:41","no":"+62 896-5101-0233","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807211737","dt":"21-Jul-2018 17:37","no":"+62Â 896-9993-2236â€¬ changed","msg":"<span>to +62&nbsp;898-1418-755</span>"},{"id":"1807211738","dt":"21-Jul-2018 17:38","no":"+62 859-5949-7788","msg":"<span>Heboh Divestasi 51ï¿½aham Freeport. Baca Biar Melek!&nbsp; http://nusantarakini.com/2018/07/21/heboh-divestasi-51-saham-freeport-baca-biar-melek/</span>"},{"id":"1807211747","dt":"21-Jul-2018 17:47","no":"+62 857-7151-0256","msg":"<span>Besok yg sempet hadir ye haul habib munzir dr page di almunawar ada acara live di tv one damai indonesia ku</span>"},{"id":"1807211836","dt":"21-Jul-2018 18:36","no":"+62 813-1820-2957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807211839","dt":"21-Jul-2018 18:39","no":"+62 813-1820-2957","msg":"<span>Bagi yang mengusung Gub Anies sbg Wkl President hendaknga &amp; Saran sy difikir ulang ...  <br>\r\n  <br>\r\n Krn masih Anies ada &amp; bertindak sj para Cukong masih Bandel, Kita menginginkan agr Pak Anies Focus d Jkt &amp; jk masa jabatanya usai silahkan sj.... <br>\r\n  <br>\r\n Namun bg sy Pak Anies masih sangat d butuhkan ....</span>"},{"id":"1807212000","dt":"21-Jul-2018 20:00","no":"+62 823-0107-2426","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807212002","dt":"21-Jul-2018 20:02","no":"+62 813-8234-8917","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807212030","dt":"21-Jul-2018 20:30","no":"+62 859-2504-1960","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807212052","dt":"21-Jul-2018 20:52","no":"+62 813-1820-2957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807212128","dt":"21-Jul-2018 21:28","no":"+62 822-1346-3446","msg":"<span>This message was deleted</span>"},{"id":"1807212202","dt":"21-Jul-2018 22:02","no":"+62 812-1772-7337","msg":"<span>Inilah Perubahan yang Terjadi, Jika Prabowo Terpilih Jadi Presiden RI http://tz.ucweb.com/5_30Ypc <br>\r\n  <br>\r\n *Bergerak Ayo kita memenangkan Pak prabowo kalau tidak sekarang kapan lagi*  <br>\r\n  <br>\r\n *Berikut 10 janji Prabowo jika sukses memenangkan Pilpres 2019, dan terpilih sebagai Presiden RI.* <br>\r\n  <br>\r\n *1. Jaminan Kesehatan Bagi Seluruh Rakyat Indonesia* <br>\r\n Masalah kesehatan jadi isu utama dalam kontrak politik yang disetujui Prabowo, Pemerintahannya nanti akan menyelenggarakan program jaminan kesehatan berlandaskan sistem yang adil, berupa asuransi. Terutama dalam melindungi kesehatan para buruh, honorer dan rakyat kecil yang tidak mampu. <br>\r\n  <br>\r\n *2. Perumahan Murah dan Layak Bagi Rakyat Kecil* <br>\r\n Prabowo Subianto menyatakan Pemerintahannya nanti akan membangun perumahan murah yang secara khusus menargetkan para buruh dan rakyat ekonomi lemah, dengan biaya uang muka nol persen. <br>\r\n  <br>\r\n *3. Meningkatkan Daya Beli Rakyat, Dengan Menaikkan Upah Buruh* <br>\r\n Prabowo berjanji akan mencabut PP 78 tahun 2016 tentang pengupahan buruh, dan akan berupaya untuk terus mensejahterakan rakyat dengan meningkatkan taraf hidup mereka. <br>\r\n Lebih spesifik, Prabowo akan menambahkan poin barang dan jasa yang merupakan standar hidup layak dari sebelumnya berjumlah 60 jenis menjadi 84 jenis barang dan jasa Kebutuhan Hidup Layak. <br>\r\n  <br>\r\n  <br>\r\n *4. Menghapuskan Sistem Kerja Outsourching* <br>\r\n Outsourching yang sangat merugikan pekerja menurut Prabowo tak ubahnya perbudakan dengan gaya baru. Langkah pertama yang akan Ia penuhi jika nanti terpilih jadi Presiden RI adalah menghapuskan Outsourching. <br>\r\n Selain itu Prabowo juga berjanji akan mengangkat semua tenaga honorer, dan menghapus semua sistem kontrak kerja yang nyata nyata tidak berpihak kepada rakyat kecil. <br>\r\n  <br>\r\n *5. Memperluas Lapangan Kerja dan Meminimalkan Penggunaan TKA* <br>\r\n Dibidang ketenaga kerjaan, Prabowo Subianto berjanji akan memperluas ketersediaan lapangan pekerjaan bagi seluruh rakyat Indonesia. <br>\r\n Ia juga akan mencabut Perpres Nomor 20 Tahun 2018 tentang TKA, yang baru saja dibuat Jokowi. Prabowo menilai maraknya keberadaan para buruh asing kian mengkhawatirkan, selain itu keberadaannya juga merugikan tenaga kerja nasional. <br>\r\n  <br>\r\n *6. Merevisi Peraturan Tentang Sistem Pensiun* <br>\r\n Prabowo juga akan meninjau kembali undang-undang nomor 45 tahun 2015, tentang jaminan pensiun. Ia akan merevisi jumlah pensiun minimal 60 persen dari upah pekerja. <br>\r\n  <br>\r\n *7. Transportasi Berkualitas dan Murah* <br>\r\n Selain berjanji akan membangun sistem transportasi dengan biaya terjangkau, Prabowo juga menjanjikan kepastian hukum bagi pelaku jasa transportasi online, termasuk jaminan secara hukum bagi sepeda motor untuk digunakan sebagai sarana angkutan, dan hak para pengemudi online untuk berorganisasi <br>\r\n  <br>\r\n *8. Mensejahterakan Para Guru* <br>\r\n Dalam hal ini, Prabowo berjanji meningkatkan kesejahteraan para guru, dengan mengangkat para guru honorer dan tenaga bantu K2 menjadi ASN. <br>\r\n Ia juga akan memperbarui sistem upah mereka yang nantinya akan diberlakukan standar upah minimum bagi para guru baik itu guru swasta, PAUD, Madrasah, dan Yayasan. Ia berharap dengan adanya sistem ini, Pemerintah lebih bisa menjamin akan hak dan masa depan para guru. <br>\r\n Dalam hal ini, Prabowo berjanji meningkatkan kesejahteraan para guru, dengan mengangkat para guru honorer dan tenaga bantu K2 menjadi ASN. <br>\r\n Ia juga akan memperbarui sistem upah mereka yang nantinya akan diberlakukan standar upah minimum bagi para guru baik itu guru swasta, PAUD, Madrasah, dan Yayasan. Ia berharap dengan adanya sistem ini, Pemerintah lebih bisa menjamin akan hak dan masa depan para guru. <br>\r\n  <br>\r\n *9. Wajib Belajar 12 Tahun serta Pendidikan Gratis sampai jenjang Perguruan Tinggi bagi rakyat kurang mampu* <br>\r\n Dalam hal ini pemerintahan Prabowo, akan memprioritaskan khusus dalam APBN untuk memfasilitasi Pendidikan gratis sampai ke Universitas bagi rakyat ekonomi lemah, khususnya anak anak buruh yang berprestas <br>\r\n  <br>\r\n  <br>\r\n *10. Mengembalikan Kekayaan Alam Indonesia yang Selama Ini Dikuasai Asing* <br>\r\n Inilah langkah besar Pemerintahan Prabowo nantinya, hal ini tertuang dalam kontrak politiknya dihadapan para buruh. Prabowo Subianto akan berupaya mengembalikan kekayaan alam Indonesia agar dikelola secara mandiri tanpa Intervensi Asing, demi kemakmuran rakyat Indonesia. Selain itu ia berjanji akan turut memperkuat lembaga koperasi, BUMN dan BUMD sebagai basis kekuatan Ekonomi Nasional.</span>"},{"id":"1807212217","dt":"21-Jul-2018 22:17","no":"+62 822-1346-3446","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"}]
