[{"id":"1807240627","dt":"24-Jul-2018 06:27","no":"+62 896-5101-0233","msg":"<span>left</span>"},{"id":"1807240644","dt":"24-Jul-2018 06:44","no":"+62 858-1152-8100","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807240649","dt":"24-Jul-2018 06:49","no":"+62 812-9389-8957","msg":"<span>Dajjal bangetz yaa</span>"},{"id":"1807240723","dt":"24-Jul-2018 07:23","no":"+62 859-2504-1960","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807240737","dt":"24-Jul-2018 07:37","no":"+62 859-2504-1960","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807240740","dt":"24-Jul-2018 07:40","no":"+62 817-743-937","msg":"<span>Assalamualaikum <br>\r\n Mohon bantuannya bila ada yg melihat anak kami yang meninggalkan rumah sejak selasa 17 juli &lsquo;18 <br>\r\n dengan ciriciri: <br>\r\n Nama : *Randika Achmad Hazali* <br>\r\n Jl.Bumi Raya 4 no.18A RT 04/03 Duren sawit Jaktim, <br>\r\n Umur : 10 th <br>\r\n Tinggi : 140 cm <br>\r\n Sekolah : MI Al Wathoniah 1 <br>\r\n kulit putih, rambut cepak <br>\r\n *Terakhir pakai : kaos merah dan celana panjang hijau (seperti difoto)* <br>\r\n  <br>\r\n Bagi yg melihat mohon menghubungi <br>\r\n Rendy <br>\r\n *081210214827* <br>\r\n *087864677892* <br>\r\n  <br>\r\n Terima kasih atas bantuannya Wassalamualaikum <br>\r\n  <br>\r\n *(Tolong Bantu Share)*</span>"},{"id":"1807240754","dt":"24-Jul-2018 07:54","no":"+62 819-0644-2237","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807240805","dt":"24-Jul-2018 08:05","no":"+62 813-7143-5463","msg":"<span>Selamat Pagi...! <br>\r\n Setelah melihat acara TV tanggal 22 juli 2018, mengenai bimbingan belajar online *ruang guru*. Sebagai Ambassadornya Iqbal Ramadhan (exs koboy junior). <br>\r\n Akhirnya anak kami tertarik mengikuti bimbingan belajar online *ruang guru* tersebut... dan memilih indomart sebagai tempat pembayaran (struck terlampir). <br>\r\n Tapi sampai saat ini, anak kami belum terkomfirmasi yang di janjikan 1X24 jam, dan sekarang lebih dari 24 jam. <br>\r\n Untuk itu kami mohon di group ini dapat membantu informasi, kemana kami akan mendapat jawaban. <br>\r\n Karena kami tidak tau berhubungan dengan siapa. <br>\r\n Atas bantuannya kami ucapkan terimakasih.</span>"},{"id":"1807240904","dt":"24-Jul-2018 09:04","no":"+62 852-2757-7777","msg":"<span>*Inilah Keajaiban Meletakkan Es Batu di Tengkuk Leher yang Tidak Banyak Orang Tahu* <br>\r\n  <br>\r\n Ketika sedang sakit, sebaiknya jangan buru-buru pergi ke dokter atau mengkonsumsi obat-obatan yang memiliki efek samping. Karena sebenarnya banyak metode-metode tradisional dan alami untuk mengatasi berbagai penyakit tanpa menimbulkan efek samping. <br>\r\n  <br>\r\n Tahukah Anda, bahwa ada suatu tempat di tubuh manusia, di mana jika Anda menempelkan es batu pada titik tersebut selama beberapa saat, dapat sangat berdampak positif terhadap kesehatan Anda. <br>\r\n  <br>\r\n Tempat tersebut adalah titik tekanan yang terletak di dasar tengkorak tepat di bawah punggungan bawah batok tengkorak di atas leher, atau titik dimana leher dan kepala terhubung. <br>\r\n  <br>\r\n Dalam ilmu Akupunktur Cina titik tersebut dikenal dengan nama Feng Fu, yang artinya &ldquo;rumah angin&rdquo;. <br>\r\n  <br>\r\n Menurut pengobatan tradisional Cina, metode titik Feng Fu tidak untuk mengobati penyakit. Bahkan, ia membawa tubuh kembali pada keseimbangan fisiologis alaminya, memberikan stimulasi emosional yang positif dan meremajakan seluruh tubuh. <br>\r\n  <br>\r\n Inilah Keajaiban yang Akan Terjadi Jika Anda Menempelkan Es Batu pada Titik Feng FuCobalah melakukan terapi tersebut ketika badan Anda terasa lelah atau kepala terasa pusing, maka Anda akan menemukan diri Anda menjadi ringan, lebih berenergi dan perasaan lelah atau penyakit pun seolah menghilang. <br>\r\n  <br>\r\n Beberapa penderita migrain pun bahkan telah merasakan manfaatnya dan membuktikan sendiri, bahwa melakukan terapi menggunakan metode ini ternyata jauh lebih cepat dan efektif mengatasi migrain dibandingkan dengan konsumsi obat-obatan. <br>\r\n  <br>\r\n Satu-satunya hal yang perlu Anda lakukan untuk melakukan terapi ini hanyalah menempatkan es batu pada titik Feng Fu dan tahanlah disana selama 10 hingga 20 menit. Pada awalnya mungkin Anda akan merasa dingin selama 30-40 detik, tapi perlahan-lahan titik tersebut akan mulai menghangat. <br>\r\n  <br>\r\n Menempelkan es batu pada titik Fung Fu berkhasiat untuk: <br>\r\n 1. Mengatasi sakit kepala dan migrain <br>\r\n 2. Meringankan sakit gigi dan nyeri sendi <br>\r\n 3. Menciptakan efek relaksasi <br>\r\n 4. Membangkitkan energi dan mengusir kelelahan <br>\r\n 5. Meningkatkan kualitas tidur Anda <br>\r\n 6. Memperbaiki sistem pernapasan dan sistem kardiovaskular Anda <br>\r\n 7. Mengatasi Asma <br>\r\n 8. Mencegah sering pilek dan hidung meler <br>\r\n 9. Mengatasi gangguan neurologis dan perubahan degeneratif pada tulang belakang <br>\r\n 10. Memperbaiki sistem pencernaan <br>\r\n 11. Menyembuhkan infeksi saluran pencernaan dan infeksi menular seksual <br>\r\n 12. Mengatasi gangguan pada saluran pencernaan, obesitas dan malnutrisi <br>\r\n 13. Mengatasi gangguan kelenjar tiroid <br>\r\n 14. Membantu masalah arthritis, hipertensi dan hipotensi <br>\r\n 15. Menghilangkan selulit <br>\r\n 16. Mengatasi gangguan menstruasi, impotensi, frigiditas, endokrin, infertilitas. <br>\r\n 17. Mengatasi gangguan psiko-emosional, stres, kelelahan kronis, depresi, insomnia. <br>\r\n  <br>\r\n Luar biasa sekali bukan? Sayangnya terapi dengan metode Feng Fu ini masih belum banyak diketahui oleh banyak orang, oleh karena itu sebarkanlah supaya orang lain juga dapat merasakan manfaatnya. <br>\r\n  <br>\r\n Semoga bermanfaat.</span>"},{"id":"1807240908","dt":"24-Jul-2018 09:08","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807240909","dt":"24-Jul-2018 09:09","no":"+62 838-8259-942","msg":"<span>SERUAN <br>\r\n IMAM BESAR UMAT ISLAM INDONESIA <br>\r\n HABIB MUHAMMAD RIZIEQ SYIHAB <br>\r\n  <br>\r\n KEPADA SEGENAP  <br>\r\n PARTAI HARAPAN RAKYAT <br>\r\n PARTAI ANTI PENISTA AGAMA <br>\r\n PARTAI ANTI PEMBUBARAN ORMAS <br>\r\n PARTAI PEMBELA AGAMA, BANGSA &amp; NEGARA <br>\r\n  <br>\r\n PKS-PAN-GERINDRA-PBB-PB <br>\r\n  <br>\r\n SEGERA DEKLARASI  <br>\r\n KOALISI KEUMMATAN <br>\r\n BENTENG NKRI <br>\r\n GARDA PANCASILA <br>\r\n PERISAI KEBHINNEKAAN <br>\r\n PEMBELA AGAMA, BANGSA &amp; NEGARA <br>\r\n BERSAMA JAYA <br>\r\n BERPECAH KALAH</span>"},{"id":"1807240911","dt":"24-Jul-2018 09:11","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807240912","dt":"24-Jul-2018 09:12","no":"+62 812-2608-4708","msg":"<span>*Ternyata &quot;Saracen&quot; Dan &quot;MCA&quot; Cuma Pengalihan Isu, Padahal INILAH PABRIK UJARAN KEBENCIAN DAN ISU SARA!* <br>\r\n  <br>\r\n *Menjijikkan!* Guardian Bongkar Buzzer Ahok Digaji Rp 4 Juta Per Bulan <br>\r\n  <br>\r\n https://www.faktakini.com/2018/07/menjijikkan-guardian-bongkar-buzzer.html <br>\r\n  <br>\r\n Senin, 23 Juli 2018 <br>\r\n  <br>\r\n Faktakini.com, Jakarta - Situs berita online terbesar di Inggris, yang memiliki cabang di Amerika Serikat dan Australia, The Guardian mempublikasi sebuah berita, terkait permainan buzzer media sosial Twitter di Indonesia. <br>\r\n  <br>\r\n Dalam hal ini, situs tersebut mewawancarai seorang buzzer yang dibayar untuk &lsquo;mengamankan&rsquo; bahkan &lsquo;menyerang&rsquo; balik pengguna Twitter yang tidak suka pada Basuki Tjahaja Purnama (Ahok), sebelum dan saat Pemilihan Gubernur DKI Jakarta 2017. <br>\r\n  <br>\r\n Dalam artikel yang ditulis oleh Kate Lamb dari Jakarta, dirinya mewawancarai pria yang namanya ia samarkan, Alex di sebuah kafe di Jakarta. <br>\r\n  <br>\r\n Berdasarkan pengakuan Alex pada Kate, ia diminta membuat masing-masing lima akun Facebook dan Twitter, serta satu akun Instagram palsu, yang tujuannya untuk &lsquo;perang&rsquo; dan menyerang lawan-lawan politik Ahok. <br>\r\n  <br>\r\n Selain itu, Alex mengaku dibayar 280 USD per bulan. Menurut pengakuannya ia bekerja dari sebuah rumah di kawasan Menteng, Jakarta Pusat. <br>\r\n  <br>\r\n Dalam berita berjudul &ldquo;I felt disgusted: inside Indonesia&rsquo;s fake Twitter account factories&rdquo; itu, ditulis juga bila Alex diminta untuk merahasiakan pekerjaannya tersebut. Mereka, menurut Alex dalam artikel tersebut, juga meminta jika waktunya perang maka ia dan buzzer lainnya harus menjaga medan perang. <br>\r\n  <br>\r\n Tak sungkan-sungkan, Alex mengakui jika dia harus perang kata-kata di media sosial melawan buzzer milik Agus Harimurti Yudhoyono serta Anies Rasyid Baswedan. <br>\r\n  <br>\r\n Menurut pengakuan Alex, operasi pengamanan dan penyerangan telah dikoordinasikan melalui grup messenger WhatsApp. Dalam grup itu, Alex mengatakan ada sekitar 80 anggota yang tergabung. <br>\r\n  <br>\r\n Dalam grup itu, isu atau konten yang harus dimainkan telah disiapkan. Termasuk membuat hastag harian untuk dipromosikan. <br>\r\n  <br>\r\n Bukan hanya itu, akun-akun anonim buatan Alex dan buzzer lainnya, diminta untuk menggunakan gambar atau foto agar tidak terlihat anonim. Dia pun diminta menggunakan akun cewek-cewek cantik agar dapat menarik perhatian saat menyebarkan materi atau isu yang sedang dimainkan sesuai pesanan. <br>\r\n  <br>\r\n Kendati demikian, Alex mengkau jijik dengan dirinya lantaran menjalankan pekerjaan sebagai buzzer Twitter. &ldquo;But sometimes I felt disgusted with myself,&rdquo; tulis The Guardian mengutip ucapan Alex. <br>\r\n  <br>\r\n Alex menjadi bagian dari sekitar 20 orang buzzer atau pasukan rahasia dunia maya yang bertugas menyebar pesan melalui akun media sosial palsu untuk mendukung Gubernur DKI Jakarta Petahana, Basuki Tjahaja Purnama, atau Ahok, untuk dipilih kembali. <br>\r\n  <br>\r\n Alex mengaku dibayar sekitar US$280 (sekitar Rp4 juta) per bulan, dan diduga bekerja di sebuah rumah mewah di kawasan Menteng, Jakarta Pusat. Mereka masing-masing diberitahu untuk mengirim 60 hingga 120 berita sehari di akun Twitter palsu mereka, dan beberapa kali setiap hari di Facebook. <br>\r\n  <br>\r\n Sumber: <br>\r\n  <br>\r\n https://www.theguardian.com/world/2018/jul/23/indonesias-fake-twitter-account-factories-jakarta-politic?CMP=Share_iOSApp_Other <br>\r\n  <br>\r\n *Dasar PENGKHIANAT BANGSA Kau Ahokers!* <br>\r\n  <br>\r\n *Ternyata AGEN ASENG Lu Semua!*</span>"},{"id":"1807240913","dt":"24-Jul-2018 09:13","no":"+62 812-2608-4708","msg":"<span>*Ternyata &quot;Saracen&quot; Dan &quot;MCA&quot; Cuma Pengalihan Isu, Padahal INILAH PABRIK UJARAN KEBENCIAN DAN ISU SARA!* <br>\r\n  <br>\r\n *Menjijikkan!* Guardian Bongkar Buzzer Ahok Digaji Rp 4 Juta Per Bulan <br>\r\n  <br>\r\n https://www.faktakini.com/2018/07/menjijikkan-guardian-bongkar-buzzer.html <br>\r\n  <br>\r\n Senin, 23 Juli 2018 <br>\r\n  <br>\r\n Faktakini.com, Jakarta - Situs berita online terbesar di Inggris, yang memiliki cabang di Amerika Serikat dan Australia, The Guardian mempublikasi sebuah berita, terkait permainan buzzer media sosial Twitter di Indonesia. <br>\r\n  <br>\r\n Dalam hal ini, situs tersebut mewawancarai seorang buzzer yang dibayar untuk &lsquo;mengamankan&rsquo; bahkan &lsquo;menyerang&rsquo; balik pengguna Twitter yang tidak suka pada Basuki Tjahaja Purnama (Ahok), sebelum dan saat Pemilihan Gubernur DKI Jakarta 2017. <br>\r\n  <br>\r\n Dalam artikel yang ditulis oleh Kate Lamb dari Jakarta, dirinya mewawancarai pria yang namanya ia samarkan, Alex di sebuah kafe di Jakarta. <br>\r\n  <br>\r\n Berdasarkan pengakuan Alex pada Kate, ia diminta membuat masing-masing lima akun Facebook dan Twitter, serta satu akun Instagram palsu, yang tujuannya untuk &lsquo;perang&rsquo; dan menyerang lawan-lawan politik Ahok. <br>\r\n  <br>\r\n Selain itu, Alex mengaku dibayar 280 USD per bulan. Menurut pengakuannya ia bekerja dari sebuah rumah di kawasan Menteng, Jakarta Pusat. <br>\r\n  <br>\r\n Dalam berita berjudul &ldquo;I felt disgusted: inside Indonesia&rsquo;s fake Twitter account factories&rdquo; itu, ditulis juga bila Alex diminta untuk merahasiakan pekerjaannya tersebut. Mereka, menurut Alex dalam artikel tersebut, juga meminta jika waktunya perang maka ia dan buzzer lainnya harus menjaga medan perang. <br>\r\n  <br>\r\n Tak sungkan-sungkan, Alex mengakui jika dia harus perang kata-kata di media sosial melawan buzzer milik Agus Harimurti Yudhoyono serta Anies Rasyid Baswedan. <br>\r\n  <br>\r\n Menurut pengakuan Alex, operasi pengamanan dan penyerangan telah dikoordinasikan melalui grup messenger WhatsApp. Dalam grup itu, Alex mengatakan ada sekitar 80 anggota yang tergabung. <br>\r\n  <br>\r\n Dalam grup itu, isu atau konten yang harus dimainkan telah disiapkan. Termasuk membuat hastag harian untuk dipromosikan. <br>\r\n  <br>\r\n Bukan hanya itu, akun-akun anonim buatan Alex dan buzzer lainnya, diminta untuk menggunakan gambar atau foto agar tidak terlihat anonim. Dia pun diminta menggunakan akun cewek-cewek cantik agar dapat menarik perhatian saat menyebarkan materi atau isu yang sedang dimainkan sesuai pesanan. <br>\r\n  <br>\r\n Kendati demikian, Alex mengkau jijik dengan dirinya lantaran menjalankan pekerjaan sebagai buzzer Twitter. &ldquo;But sometimes I felt disgusted with myself,&rdquo; tulis The Guardian mengutip ucapan Alex. <br>\r\n  <br>\r\n Alex menjadi bagian dari sekitar 20 orang buzzer atau pasukan rahasia dunia maya yang bertugas menyebar pesan melalui akun media sosial palsu untuk mendukung Gubernur DKI Jakarta Petahana, Basuki Tjahaja Purnama, atau Ahok, untuk dipilih kembali. <br>\r\n  <br>\r\n Alex mengaku dibayar sekitar US$280 (sekitar Rp4 juta) per bulan, dan diduga bekerja di sebuah rumah mewah di kawasan Menteng, Jakarta Pusat. Mereka masing-masing diberitahu untuk mengirim 60 hingga 120 berita sehari di akun Twitter palsu mereka, dan beberapa kali setiap hari di Facebook. <br>\r\n  <br>\r\n Sumber: <br>\r\n  <br>\r\n https://www.theguardian.com/world/2018/jul/23/indonesias-fake-twitter-account-factories-jakarta-politic?CMP=Share_iOSApp_Other <br>\r\n  <br>\r\n *Dasar PENGKHIANAT BANGSA Kau Ahokers!* <br>\r\n  <br>\r\n *Ternyata AGEN ASENG Lu Semua!*</span>"},{"id":"1807240957","dt":"24-Jul-2018 09:57","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241014","dt":"24-Jul-2018 10:14","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241016","dt":"24-Jul-2018 10:16","no":"+62 813-9151-4627","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241017","dt":"24-Jul-2018 10:17","no":"+62 813-9151-4627","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241119","dt":"24-Jul-2018 11:19","no":"+62 859-2504-1960","msg":"<span>Padang, sumbarsatu.com--Majelis Ulama Indonesia (MUI) Sumbar dan MUI kabupaten dan kota se-Sumbar menyatakan Islam Nusantara tidak dibutuhkan di Ranah Minang. <br>\r\n  <br>\r\n &quot;Kami, MUI Sumbar dan MUI kabupaten-kota se-Sumbar menyatakan tanpa ada keraguan bahwa Islam Nusantara dalam konsep, pengertian, defenisi apapun tidak dibutuhkan di Ranah Minang (Sumatera Barat). Bagi kami, nama Islam telah sempurna dan tidak perlu ditambah lagi dengan embel-embel apapun,&quot; kata Buya Gusrizal Gazahar, Ketua MUI Sumbar, Senin (23/7/2018) di Padang. <br>\r\n  <br>\r\n Dalam surat tiga lembar yang berkop resmi MUI ini, memuat 7 butir latar belakang alasan MUI se-Sumbar menolak Islam Nusantara yang merupakan hasil rakorda itu. <br>\r\n  <br>\r\n Tujuh poin penting itu, ditandatangani Dr. Zulkarnaini, M. Ag dan Dr. Zainal Azwar, M. Ag masing-masing sebagai Ketua dan Sekretaris Pimpinan Rapat. Sedangkan Buya Gusrizal Gazahar. Lc., MA dan Buya Zulfan, S.Hi, M.H yang masing-masing Ketua Umum dan Sekretaris Umum MUI Sumbar. Surat itu diteken di Padang, 21 Juli 2018. Berikut salinan hasil rakorda MUI se-Sumbar itu. <br>\r\n  <br>\r\n Menurut Buya Gusrizal, istilah &quot;Islam Nusantara&quot; melahirkan berbagai permasalahan yang akan mengundang perdebatan yang tidak bermanfaat dan melalaikan umat Islam dari berbagai persoalan penting yang sedang dihadapi. Bahkan istilah &quot;islam Nusantara&quot; bisa membawa kerancuan dan kebingungan di tengah umat dalam memahami Islam. <br>\r\n  <br>\r\n &quot;Susunan bahasa Indonesia yang menganut konsep DM, menunjukkan pembatasan Islam dalam wilayah yang disebut &quot;Nusantara&quot;. Ini berakibat terjadinya pengerdilan dan penyempitan ruang lingkup Islam yang smestinya menjadi rahmat untuk seluruh alam semesta (rahmatan lil'alamiin) dan untuk seluruh umat manusia (kaaffatan linnaas),&quot; terang Buya. <br>\r\n  <br>\r\n Sementara, Zulkarnaini menjelaskan, jika yang dimaksudkan dengan istilah &quot;Islam Nusantara&quot; adalah keramahan washatiyah (proporsional dan pertengahan dalam keseimbangan dan keadilan), toleransi dan lainnya, itu bukanlah karakter khusus Islam yang sangat mendasar. <br>\r\n  <br>\r\n &quot;Karena itu, menghadirkan label &quot;Nusantara&quot; untuk Islam, hanya berpotensi mengkotak-kotak umat Islam dan memunculkan pandangan negatif umat kepada saudara-saudara muslim di wilayah ini,&quot; tambah ketua rakorda ini. <br>\r\n  <br>\r\n Dikatakannya lebih jauh, wasathiyyah, samhah, 'adil, 'aqliy dan lainnya yang disebutkan sebagai karakter &quot;Islam Nusantara&quot;, hanyalah sebagian dan keistimewaan Islam yang tidak bisa dipisahkan dengan keistimewaan lainnya seperti rabbaniyyah ilahiyyah, syumuliyyah, mumayyizat yang lain hanya akan menimbulkan kerancuan dalam memahami Islam dan mengeluarkan Islam dari kesempurnaannya. <br>\r\n  <br>\r\n Jika &quot;Islam Nusantara&quot; dipahami dengan dakwah yang mengacu kepada ajaran dan pendekatan Wali Songo di pulau Jawa, ini bisa berdampak serius kepada keutuhan bangsa, karena di berbagai daerah dalam wilayah NKRI, ada para ulama dengan pendekatan ajaran yang bisa saja berbeda dengan Wali Songo. <br>\r\n  <br>\r\n &quot;Memaksakan pendekatan dan ajaran Wali Songo ke seluruh Indonesia, berarti mengecilkan peran ulama yang menyebarkan Islam di daerah lain yang memiliki karakteristik dakwah yang beragam,&quot; terangnya. <br>\r\n  <br>\r\n Ditambahkan Buya Gusrizal, jika pendekatan kultural yang menjadi ciri khas &quot;Islam Nusantara&quot; maka itu bukanlah monopoli &quot;Islam Nusantara&quot; tapi telah menjadi suatu karakter umum dakwah di berbagai wilayah dunia ini karena sikap Islam terhadap tradisi dan budaya tempatan, telah tertuang dalam kajian ilmu Ushul al-Fiqh secara terang. <br>\r\n  <br>\r\n Bahkan para ulama Sumatera Barat dengan perjalanan panjang sejarah dakwah Islam di Ranah Minang yang diwarnai dengan dinamika yang begitu hebat, telah menjalani langkah-langkah pendekatan kultural tersebut bahkan mereka sampai kepada komitmen bersama melahirkan &quot;Sumpah Sati Marapalam&quot; dengan falsafahnya yang dipegang oleh masyarakat Minangkabau sampai hari ini yaitu: Adat Basandi Syara', Syara' Basandi Kitabullah, Syara' Mangato, Adat Mamakai&quot;. <br>\r\n  <br>\r\n &quot;Walaupun telah sampai pada titik kebersamaan tersebut namun tak seorang pun ulama Minangkabau menambah label Islam di Minang ini dengan &quot;Islam Minang&quot;,&quot; tegasnya. <br>\r\n  <br>\r\n Selain itu, tambahnya, jika dimaksudkan dengan &quot;Islam Nusantara&quot; adalah Islam yang toleran, tidak radikal kemudian memperhadapkan dengan kondisi Timur Tengah sekarang, maka sikap ini mengandung tuduhan terhadap ajaran Islam sebagai pemicu lahirnya sikap radikal dan tindakan kekerasan terhadap konflik Timur Tengah. <br>\r\n  <br>\r\n Ini juga pencideraan terhadap ukhuwwah Islamiyyah antara kaum muslimin di dunia, kjarena perjuangamn yang dilakukan oleh sebagian kamum muslimin seperti Palestina, sangat tidak pantas dilabeli dengan radikalisme dan kekerasan. <br>\r\n  <br>\r\n &quot;Seharusnya mereka mendapatkan simpati kita kaum muslimin di negeri ini sebagaimana mereka memperlakukan kita di saat perjuangan kemerdekaan Indonesia dahulunya,&quot; tambahnya. (SSC/MN)</span>"},{"id":"1807241138","dt":"24-Jul-2018 11:38","no":"+62 817-746-319","msg":"<span>Sangat penting dengar dan simak baik-baik..untuk kesehatan dan gangguan jin..  <br>\r\n  <br>\r\n https://www.facebook.com/100002583957600/posts/1719470054815776/</span>"},{"id":"1807241149","dt":"24-Jul-2018 11:49","no":"+62 812-8451-1245","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241211","dt":"24-Jul-2018 12:11","no":"+62 853-9812-4107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241215","dt":"24-Jul-2018 12:15","no":"+62 878-6124-9555","msg":"<span>*HEBOH ANGGOTA DPR DIPERAS OLEH ORANG YANG MENGAKU PERNAH TIDUR DENGAN DIRINYA* <br>\r\n  <br>\r\n Seorang anggota DPR mendapat pesan ancaman via wa, bunyinya : <br>\r\n  <br>\r\n &quot;Ingat saya? <br>\r\n *Kita pernah tidur bersama.* <br>\r\n Saya punya videonya. <br>\r\n  <br>\r\n Tolong kirim Rp. 150 .000.000,- ke rek xxxxxxxxxx bank XYZ, jangan coba-coba melacak atau saya akan kirimkan videonya ke *media!* Bisa selesai karirmu. <br>\r\n  <br>\r\n Anggota DPR tersebut ketakutan dan menyanggupi untuk segera mentransfer sejumlah uang yang diminta. <br>\r\n  <br>\r\n Setelah mentransfer uang tersebut, ia bertanya via wa lagi, <br>\r\n &quot;Kamu siapa dan kita pernah tidur dimana?&quot; <br>\r\n  <br>\r\n 5 menit kemudian muncul jawaban : <br>\r\n  <br>\r\n *Saya anggota DPR juga, kita sama-sama pernah tidur di kursi waktu sidang paripurna...* <br>\r\n  <br>\r\n Anggota DPR tersebut pun jatuh pingsan. <br>\r\n  <br>\r\n 😅😅😅😅😅😅 <br>\r\n  <br>\r\n ☕☕ ☕☕☕ <br>\r\n  <br>\r\n Intermezo biar syaraf tidak tegang 🤓🤓🤓</span>"},{"id":"1807241328","dt":"24-Jul-2018 13:28","no":"+62 852-5532-6386","msg":"<span>😂😂😂</span>"},{"id":"1807241451","dt":"24-Jul-2018 14:51","no":"+62 859-2504-1960","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241704","dt":"24-Jul-2018 17:04","no":"+62 838-4586-7333","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241826","dt":"24-Jul-2018 18:26","no":"+62 852-8352-9047","msg":"<span>Lobang awal apes bangsa Indonesia.</span>"},{"id":"1807241827","dt":"24-Jul-2018 18:27","no":"+62 852-5532-6386","msg":"<span>Ini lubang apaan ya mas...???</span>"},{"id":"1807241830","dt":"24-Jul-2018 18:30","no":"+62 838-4586-7333","msg":"<span>Lubang selokan</span>"},{"id":"1807241831","dt":"24-Jul-2018 18:31","no":"+62 838-4586-7333","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807241834","dt":"24-Jul-2018 18:34","no":"+62 895-1951-8528","msg":"<span>Bisa aja...tp ini realita...</span>"},{"id":"1807241904","dt":"24-Jul-2018 19:04","no":"+62 817-746-319","msg":"<span>Berawal dari sana maka akan kembali kesana.. bisa jadi loh..</span>"},{"id":"1807241936","dt":"24-Jul-2018 19:36","no":"+62 819-1919-0789","msg":"<span>Lubang rakyat kena tipu</span>"},{"id":"1807241943","dt":"24-Jul-2018 19:43","no":"+62 818-0752-9999","msg":"<span>🙈</span>"},{"id":"1807241955","dt":"24-Jul-2018 19:55","no":"+62 838-8259-942","msg":"<span>*SEJARAH SELALU BERULANG* <br>\r\n  <br>\r\n *PARA PENGKHIANAT ITU AKAN DIMAKAN ANJING-ANJING KURAP MILIK MUSUH* <br>\r\n  <br>\r\n Ketika pasukan Jenghis Khan  (Wafat 18 Agustus 1227, Yinchuan-China) mulai merangsak memasuki kota Islam Bukhara ( sekarang berada di negara Uzbekistan, yaitu sebuah kota agung kotanya Imam Ahli Hadis yaitu Imam Bukhari) dan ketika pasukan Tatar tersebut sudah memblokade dan mengepung kota muslim tersebut pada tahun 1220M, maka Jenghis Khan pun menyeru kepada penduduk kota Bukhara untuk menyerah dan jaminan keamanan mereka berada dibawah kekuasaan Pasukan Mongol tersebut.  <br>\r\n  <br>\r\n Maka, penduduk kota itupun terpecah dua, *satu kelompok dengan lantang menolak menyerah kepada pasukan Jenghis Khan, dan menyuarakan perlawanan dengan garangnya,*  <br>\r\n  <br>\r\n _&ldquo;andai saja Tatar mampu menaklukkan kita  dengan gampang, maka tidak mungkin mereka  mau bernegosiasi pada kita. Maka tak ada jalan lain bagi kita, kita hanya punya dua opsi terbaik, kita lawan mereka, kita gempur mereka, dan  kita  para ahli tauhid insyaAllah akan menang dan bergembira, atau kita memburu mati syahid,  dan kita bikin ciut musuh-musuh Allah !&rdquo;_ <br>\r\n  <br>\r\n Sementara *satu kelompok lain, kelompok pengecut, kelompok jongos dan kelompok ayam sayur yang bencong* untuk terjun ke medan tempur, mereka berkata sok bijak,  <br>\r\n  <br>\r\n _&ldquo;sudah lah, jangan terlalu radikal dan ekstrim begitu, sedapat mungkin kita menjaga agar tidak ada nyawa rakyat yang gugur, kita upayakan agar tidak terjadi pertumpahan darah. Lagian kemanpuan kita terbatas, kaum sipit china itu sangat kuat, jumlah mereka diatas kita, peralatan perang mereka juga sangat canggih, yang logis sajalah, kita realiatis saja, fikirkanlah secara matang, jangan cuma modal semangat doang!&rdquo;._ <br>\r\n  <br>\r\n Melihat mangsanya sudah terpecah dua, *Jenghis Khan memainkan peran politik adu dombanya*. Jenghis Khan menyurati kelompok munafik bermental jongos yang lebih lebih senang menyerah patuh dan tunduk pada Mongol itu. Jenghis Khan menjanjikan mereka jabatan jika mereka mau bekerja sama untuk memerangi kaum radikalis dan ekstrimis garis keras yang tak mau tunduk pada pasukan Mongol. Mereka dijanjikan akan menjadi penguasa Bukhara bila mana para ekstrimis itu dapat dihabisi. Untuk kepentingan kerja sama ini, Jenghis Khan tidak segan-segan menggelontorkan dana deradikalisasi secara jorjoran.  <br>\r\n  <br>\r\n Para munafik Kota Bukhara itupun tertarik pada tawaran China disamping rasa ketakutan yang menimpa mereka bila mereka teringat rekam jejak kesadisan dan barbariannya pasukan mongol china tersebut. Mereka pun akhirnya menyepakati tawaran Jenghis Khan, dan perang saudara pun tidak terelakkan lagi antara dua kubu rakyat di Bukhara.  <br>\r\n  <br>\r\n *Pertumpahan darah pun terjadi antara yang loyal dan bermental nasionalis tingkat tinggi vs jongos-jongos banci munafik bayaran china.*  <br>\r\n  <br>\r\n Para nasionalis Bukhara mempertahankan prinsip dan kehormatan negerinya dengan gagah sampai titik darah penghabisan, melawan kelompok rendahan yang sudah menjual bangsa dan negerinya dengan murah kepada pasukan Mongol-China menghambakan diri dibawah telunjuk china. Pada akhirnya, lewat bantuan persenjataan, gelontoran dana ribuan keping koin emas plus bantuan intelijen dari Jenghis Khan barbarian itu, serdadu-serdadu kacung China itu pun berhasil memenangkan pertarungan dalam melawan darah daging mereka sendiri.  Agen-agen Yinchuan-China itu berhasil membunuh kaum muslimin yang mereka anggap ekstrimis radikalis dan tidak mau bekerjasama dengan pasukan Tatar, dan para nasionalis itu pun menggapai syahid.  <br>\r\n  <br>\r\n Tapi, apa yang terjadi selanjutnya sangat mengerikan.  <br>\r\n  <br>\r\n Setelah para jongos sukses menghabisi kaum nasionalis radikalis, Pasukan Tatar-China itu melucuti senjata-senjata para jongos-jongos bayarannya, kacung-kacung yang sudah dijanjikan jabatan dan kekuasaan itu selanjutnya dihabisi satu-satu dan disembelih bagai ayam sayur, dan pada saat itu, *Jenghis Khan pun menyampaikan pidatonya yang terkenal itu,* <br>\r\n  <br>\r\n *_&ldquo;Mereka adalah para pengkhianat. Andai mereka bermental loyal, tak akan mereka menusuk sodaranya dari belakang demi membela kita, pada hal kita kan orang-orang asing. Habisi !!!&rdquo;_* <br>\r\n ****** <br>\r\n Pelajaran yg bisa kita petik adalah, *_&ldquo;jangan coba-coba membunuh singa milikmu, nanti kau akan dimakan oleh anjing-anjing kurap milik musuhmu&rdquo;_*.  <br>\r\n  <br>\r\n Sumber: El-Kamil Fi El-Tarikh, Ibnul Atsir. [By:Kivlein Muhammad]</span>"},{"id":"1807241959","dt":"24-Jul-2018 19:59","no":"+62 813-1820-2957","msg":"<span>Moga aja jg jg Lobang xxx si Jo</span>"},{"id":"1807242012","dt":"24-Jul-2018 20:12","no":"+62 815-6714-855","msg":"<span>😄😄</span>"},{"id":"1807242013","dt":"24-Jul-2018 20:13","no":"+62 823-5077-0909","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807242026","dt":"24-Jul-2018 20:26","no":"+62 812-8777-907","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807242044","dt":"24-Jul-2018 20:44","no":"+62 853-5350-9303","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807242113","dt":"24-Jul-2018 21:13","no":"+62 818-0752-9999","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807242118","dt":"24-Jul-2018 21:18","no":"+62 812-8589-530","msg":"<span>*SEJARAH SELALU BERULANG* <br>\r\n  <br>\r\n *PARA PENGKHIANAT ITU AKAN DIMAKAN ANJING-ANJING KURAP MILIK MUSUH* <br>\r\n  <br>\r\n Ketika pasukan Jenghis Khan  (Wafat 18 Agustus 1227, Yinchuan-China) mulai merangsak memasuki kota Islam Bukhara ( sekarang berada di negara Uzbekistan, yaitu sebuah kota agung kotanya Imam Ahli Hadis yaitu Imam Bukhari) dan ketika pasukan Tatar tersebut sudah memblokade dan mengepung kota muslim tersebut pada tahun 1220M, maka Jenghis Khan pun menyeru kepada penduduk kota Bukhara untuk menyerah dan jaminan keamanan mereka berada dibawah kekuasaan Pasukan Mongol tersebut.  <br>\r\n  <br>\r\n Maka, penduduk kota itupun terpecah dua, *satu kelompok dengan lantang menolak menyerah kepada pasukan Jenghis Khan, dan menyuarakan perlawanan dengan garangnya,*  <br>\r\n  <br>\r\n _&ldquo;andai saja Tatar mampu menaklukkan kita  dengan gampang, maka tidak mungkin mereka  mau bernegosiasi pada kita. Maka tak ada jalan lain bagi kita, kita hanya punya dua opsi terbaik, kita lawan mereka, kita gempur mereka, dan  kita  para ahli tauhid insyaAllah akan menang dan bergembira, atau kita memburu mati syahid,  dan kita bikin ciut musuh-musuh Allah !&rdquo;_ <br>\r\n  <br>\r\n Sementara *satu kelompok lain, kelompok pengecut, kelompok jongos dan kelompok ayam sayur yang bencong* untuk terjun ke medan tempur, mereka berkata sok bijak,  <br>\r\n  <br>\r\n _&ldquo;sudah lah, jangan terlalu radikal dan ekstrim begitu, sedapat mungkin kita menjaga agar tidak ada nyawa rakyat yang gugur, kita upayakan agar tidak terjadi pertumpahan darah. Lagian kemanpuan kita terbatas, kaum sipit china itu sangat kuat, jumlah mereka diatas kita, peralatan perang mereka juga sangat canggih, yang logis sajalah, kita realiatis saja, fikirkanlah secara matang, jangan cuma modal semangat doang!&rdquo;._ <br>\r\n  <br>\r\n Melihat mangsanya sudah terpecah dua, *Jenghis Khan memainkan peran politik adu dombanya*. Jenghis Khan menyurati kelompok munafik bermental jongos yang lebih lebih senang menyerah patuh dan tunduk pada Mongol itu. Jenghis Khan menjanjikan mereka jabatan jika mereka mau bekerja sama untuk memerangi kaum radikalis dan ekstrimis garis keras yang tak mau tunduk pada pasukan Mongol. Mereka dijanjikan akan menjadi penguasa Bukhara bila mana para ekstrimis itu dapat dihabisi. Untuk kepentingan kerja sama ini, Jenghis Khan tidak segan-segan menggelontorkan dana deradikalisasi secara jorjoran.  <br>\r\n  <br>\r\n Para munafik Kota Bukhara itupun tertarik pada tawaran China disamping rasa ketakutan yang menimpa mereka bila mereka teringat rekam jejak kesadisan dan barbariannya pasukan mongol china tersebut. Mereka pun akhirnya menyepakati tawaran Jenghis Khan, dan perang saudara pun tidak terelakkan lagi antara dua kubu rakyat di Bukhara.  <br>\r\n  <br>\r\n *Pertumpahan darah pun terjadi antara yang loyal dan bermental nasionalis tingkat tinggi vs jongos-jongos banci munafik bayaran china.*  <br>\r\n  <br>\r\n Para nasionalis Bukhara mempertahankan prinsip dan kehormatan negerinya dengan gagah sampai titik darah penghabisan, melawan kelompok rendahan yang sudah menjual bangsa dan negerinya dengan murah kepada pasukan Mongol-China menghambakan diri dibawah telunjuk china. Pada akhirnya, lewat bantuan persenjataan, gelontoran dana ribuan keping koin emas plus bantuan intelijen dari Jenghis Khan barbarian itu, serdadu-serdadu kacung China itu pun berhasil memenangkan pertarungan dalam melawan darah daging mereka sendiri.  Agen-agen Yinchuan-China itu berhasil membunuh kaum muslimin yang mereka anggap ekstrimis radikalis dan tidak mau bekerjasama dengan pasukan Tatar, dan para nasionalis itu pun menggapai syahid.  <br>\r\n  <br>\r\n Tapi, apa yang terjadi selanjutnya sangat mengerikan.  <br>\r\n  <br>\r\n Setelah para jongos sukses menghabisi kaum nasionalis radikalis, Pasukan Tatar-China itu melucuti senjata-senjata para jongos-jongos bayarannya, kacung-kacung yang sudah dijanjikan jabatan dan kekuasaan itu selanjutnya dihabisi satu-satu dan disembelih bagai ayam sayur, dan pada saat itu, *Jenghis Khan pun menyampaikan pidatonya yang terkenal itu,* <br>\r\n  <br>\r\n *_&ldquo;Mereka adalah para pengkhianat. Andai mereka bermental loyal, tak akan mereka menusuk sodaranya dari belakang demi membela kita, pada hal kita kan orang-orang asing. Habisi !!!&rdquo;_* <br>\r\n ****** <br>\r\n Pelajaran yg bisa kita petik adalah, *_&ldquo;jangan coba-coba membunuh singa milikmu, nanti kau akan dimakan oleh anjing-anjing kurap milik musuhmu&rdquo;_*.  <br>\r\n  <br>\r\n Sumber: El-Kamil Fi El-Tarikh, Ibnul Atsir. [By:Kivlein Muhammad]</span>"},{"id":"1807242156","dt":"24-Jul-2018 21:56","no":"+62 817-743-937","msg":"<span>Surabaya <br>\r\n  <br>\r\n Beberapa waktu terakhir, Surabaya menjadi perbincangan hangat di social media. Selain karena menyabet penghargaan sebagai kota terindah, Surabaya juga acapkali disebut-sebut sebagai kota pembanding dengan DKI JAKARTA. <br>\r\n  <br>\r\n Disini letak lucunya.... <br>\r\n  <br>\r\n Sewaktu Ahok memimpin DKI, para pendukungnya enggan untuk menyamakan DKI dengan Surabaya. Risma pun setali tiga uang menanggapi hal itu. Kala itu ia menolak komparasi antar keduanya karena gak Apple to Apple. Provinsi vs Kota.  <br>\r\n  <br>\r\n Namun seiring berjalannya waktu, dan DKI akhirnya dipimpin oleh Anies, pendukung Ahok justru melakukan perbandingan antara DKI yang dipimpin Anies dengan Surabaya yang dipimpin Risma.  <br>\r\n  <br>\r\n Contoh paling nyata adalah, Bendera Asian Games. Kubu pendukung Ahok mengklaim bahwa Anies tak serius dengan memasang bendera dengan Tiang Bambu di pinggir jalan protokol. Mereka membandingkan dengan Surabaya yang lebih serius menyambut Asian Games dengan memasang bendera di tiang besi berjejer banyak di Bundaran Waru --  Cito. Maafkan saya, tapi setiap hari saya lewat di sini, tak bendera terpasang di sana--atau mungkin belum ada (di bawah adalah foto yang saya ambil kemarin sore sepulang kerja). Sementara foto yang viral beredar sebagai klaim adalah foto bendera saat ajang PBB, PREPCOM, beberapa waktu lalu, bukan Asian Games. Jangan salah! <br>\r\n  <br>\r\n Hal lain adalah, soal bagaimana sungai di Surabaya. Fenpej kata kita dengan bwajingannya mengedit foto Kalimas sedemikian rupa hingga warna Kalimas menjadi biru. Wkwkwkwk... Saya terbahak-bahak melihat gambar itu. Jadi gini sayang, Kalimas, mulai dari saya kecil sampai punya anak kecil warnanya tak pernah biru. Kalau kalian pernah minum Es gutdeifris, es Milo dsb, maka bayangan Kalimas ya seperti yang kalian minum tersebut. Paham? <br>\r\n  <br>\r\n &quot;Tapi kan bersih?&quot; <br>\r\n Iya, benar. Di beberapa bagian memang bersih. Wabil khusus yang melintas di tengah kota. Sebagai pencitraan penglihatan. Yakali bis Sampoerna tourism melewati pinggir kota dengan Kali dan sampah yang menumpuk. Sungai-sungai di pinggir Surabaya, akeh sing Sik kwotor, Sayang. Gak nyalahno pemerintah e, wong warga e dewe Sik ndablek buwak sampah dan MCK Nang kono sak enak e dewe. Wekekekek... <br>\r\n  <br>\r\n &quot;Tapi kan Surabaya indah?&quot; <br>\r\n  <br>\r\n Iya sayang, tapi dalam Instagram. Yang di-posting di Instagram pasti tempat-tempat yang Instagramable, yang artistik. Jadinya kelihatan bagus.  <br>\r\n Cobalah esok-esok kalo ke Surabaya main-mainlah ke Bulak banteng lihat sungainya, mungkin juga ke Asemrowo-genting-kremil lihat bangunan di stren2 kali. Terus melewati Lampu merah nirfaedah di Pegirian. Melintasi Segitiga Bermuda Margomulyo - Kalianak - Osowilangun sambil wisata debu. Atau mau merasakan macet di jam kerja di TL Royal Plaza. Yakin setelah itu masih bilang indah? <br>\r\n  <br>\r\n Kabeh Ki jebule sawang sinawang, sayang. <br>\r\n  <br>\r\n &quot;Tapi dibandingkan Jakarta masih enak di Surabaya.&quot; <br>\r\n  <br>\r\n Itu benar, sayang. <br>\r\n Tapi Di era Dikotomi politik seperti sekarang, indah atau tidak, hanya berdasarkan pada :  kamu dukung siapa, kamu coblos siapa. Paham, kan, sayang? <br>\r\n  <br>\r\n Surabaya, bagi saya sudah menjadi kota paling aman dan nyaman dari hingar bingar dan karut marut politik Indonesia, tolong jangan kamu bawa Surabaya  Karena kebencianmu pada Jakarta saat ini, sayang... <br>\r\n  <br>\r\n Kalo mau benci-bencian bawa Aja Sidoarjo. Saya ikhlas. <br>\r\n Wkwkwkwk</span>"},{"id":"1807242201","dt":"24-Jul-2018 22:01","no":"+62 858-1152-8100","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807242316","dt":"24-Jul-2018 23:16","no":"+62 859-5949-7788","msg":"<span>Amin Menduga Pemerintahan Jokowi Dikangkangi Mafioso http://nusantarakini.com/2018/07/24/amin-menduga-pemerintahan-jokowi-dikangkangi-mafioso/</span>"},{"id":"1807242344","dt":"24-Jul-2018 23:44","no":"+62 851-0297-0411","msg":"<span>Saya punya keyakinan bilamana pak prabowo dan pak sby bersatu bersama kualisi yg lain punya pandangan yg sama dan tanpa sarat saya punya keyakinan # 2019 bisa ganti presiden</span>"},{"id":"1807242359","dt":"24-Jul-2018 23:59","no":"+62 851-0297-0411","msg":"<span>Ternyata yg minta ganti presiden bukan orang2 kota saja <br>\r\n  <br>\r\n Ibu2 di pedesaan hati nuraninya juga menginginkan ganti presiden malah mengharapkan yg dari TNI katanya biar mirip2 pak suharto  <br>\r\n Ini suara ibu2 di pedesaan yg saya ketahui langsung hasil konservasi dor tudor</span>"}]
