[{"id":"1807260231","dt":"26-Jul-2018 02:31","no":"+62 813-3209-9694","msg":"<span>http://swamedium.com/2018/07/25/demokrat-gabung-ke-koalisi-gerindra-usung-prabowo-di-pilpres/ <br>\r\n  <br>\r\n *Alhamdulillah ... Demokrat Gabung ke Koalisi Gerindra, Usung Prabowo di Pilpres 2019* <br>\r\n  <br>\r\n *_https://www.eramuslim.com/berita/nasional/demokrat-resmi-dukung-2019gantipresiden.htm_* <br>\r\n  <br>\r\n *Alhamdulillah ... Demokrat Resmi Dukung #2019GantiPresiden* <br>\r\n  <br>\r\n Eramuslim.com &ndash; Teka-teki dengan siapa Partai Demokrat akan berkoalisi akhirnya terjawab. Susilo Bambang Yudhoyono (SBY), selaku ketua umum Demokrat menegaskan untuk bergabung dengan Partai Gerindra dan Partai lainnya untuk mengusung Prabowo Subianto sebagai calon presiden. <br>\r\n  <br>\r\n &ldquo;Atas dasar kesepahaman saya dan Pak Prabowo dalam melihat kondisi bangsa yang memprihatinkan saat ini, kami partai Demokrat menyatakan berkoalisi dengan Partai Gerindra dan partai lainnya,&rdquo; ucap SBY usai melakukan pertemuan tertutup dengan Prabowo di kediamannya di Jalan Mega Kuningan Timur VII No 26, Jakarta, Selasa (24/7). <br>\r\n  <br>\r\n Dari koalisi ini, ucap SBY, pihaknya tidak menyaratkan untuk memasukkan kader Demokrat, yakni Agus Harimurti Yudhoyono (AHY) sebagai cawapres Prabowo. <br>\r\n  <br>\r\n &ldquo;Kami tidak membahas soal cawapres di pertemuan malam ini. Saya menyadari dan logis setiap parpol mengusulkan kadernya. Bagi Demokrat cawapres bukan harga mati,&rdquo; jelasnya. <br>\r\n  <br>\r\n Yang terpenting, ucap SBY, capres dan cawapres nanti harus mampu memperbaiki kondisi bangsa untuk lima tahun ke depan. <br>\r\n  <br>\r\n &ldquo;Yang terpenting adalah capres dan cawapres mampu memberikan arah perubahan rakyat yang lebih baik,&rdquo; tukasnya. <br>\r\n  <br>\r\n Atas sikap ini, SBY pun menegaskan bahwa peluang Demokrat membentuk poros ketiga ataupun bergabung dengan poros petahana Joko Widodo sudah tertutup. <br>\r\n  <br>\r\n &ldquo;Saya menjalin (komunikasi) dengan Pak Jokowi setahun terakhir ini. Pak Jokowi berharap saya berada di dalam (koalisi). Tapi saya menyadari banyak rintangan dan hambatan untuk menjalin ke koalisi itu. Karena koalisi harus terbangun kalau ada mutual trust (saling percaya) dan mutual respect (saling sepaham). Dan dengan Pak Prabowo saya merasakan adanya syarat koalisi itu,&rdquo; ucapnya yang kemudian disambut tepuk tangan seluruh elit partai Gerindra dan Prabowo yang hadir dalam pertemuan itu. <br>\r\n  <br>\r\n Hasil dari pertemuan ini, kata SBY, dirinya akan membawa ke forum tertinggi Partai Demokrat untuk kemudian disahkan menjadi keputusan partai. &ldquo;Saya akan bawa ini menjadi putusan resmi partai,&rdquo; jelasnya. <br>\r\n  <br>\r\n Apakah dalam hal ini Demokrat mendukung Prabowo menjadi Capres? &ldquo;Yang saya tahu Pak Prabowo datang ke sini dalam kapasitas sebagai calon presiden dari Gerindra,&rdquo; tegasnya yang kembali mendapat tepuk tangan dari kader kedua partai itu. <br>\r\n  <br>\r\n Sementara itu, Prabowo dalam kesempatan yang sama menegaskan bahwa SBY tidak mengajukan nama cawapres untuk berkoalisi. <br>\r\n  <br>\r\n &rdquo; Dalam pertemuan ini saya tegaskan bahwa Pak SBY tidak minta AHY sebagai harga mati cawapres,&rdquo; ucap Prabowo. <br>\r\n  <br>\r\n Meski begitu, mantan Danjen Kopassus ini memberikan syarat untuk menjadi cawapres. <br>\r\n  <br>\r\n &ldquo;Yang saya butuh (Cawapres) adalah orang yang kapabel, orang yang bisa berkomunikasi dengan generasi muda. Karena memang pemilih mayoritas adalah usia dibawah 40 tahun,&rdquo; ungkapnya. <br>\r\n  <br>\r\n Atas syarat itu, Prabowo pun tak menampik jika nanti muncul nama AHY yang nota ente adalah tokoh muda. <br>\r\n  <br>\r\n &rdquo; Kalau nanti nama AHY muncul, saya harus katakan why not. Yang penting niat beliau dan saya adalah mencari solusi yang baik atas permasalahan saat ini,&rdquo; pungkasnya menambahkan. <br>\r\n  <br>\r\n Prabowo beserta rombongan DPP Gerindra, di antaranya Sekjen Gerindra Ahmad Muzani, Wasekjen Sugiono, serta Rahmawati Soekarno Putri tiba di kediaman kediaman SBY di Jalan Mega Kuningan Timur VII No 26 ini pukul 19.20 WIB. <br>\r\n  <br>\r\n Kehadiran calon presiden itu pun langsung disambut oleh SBY beserta istri Ani Yudhoyono dan dua anaknya Agus Harimurti Yudhoyono (AHY), dan Edhy Baskoro Yudhoyono (Ibas) beserta elit Demokrat lainnya. <br>\r\n  <br>\r\n Ada hal unik yang ditunjukkan Prabowo sesaat memasuki rumah presiden RI keenam itu. Selaku junior di TNI, Prabowo yang saat itu memakai batik coklat langsung memberikan salam hormat ke SBY. <br>\r\n  <br>\r\n Setelah itu keduanya langsung bersalaman dan melakukan foto bersama di depan ratusan wartawan baik media cetak, televisi maupun online. <br>\r\n  <br>\r\n Dan pertemuan tertutup ini berlangsung selama 2,5 jam. (kk/indopos) <br>\r\n  <br>\r\n *_http://swamedium.com/2018/07/25/wow-voting-resmi-demokrat-jabar-prabowo-96-jokowi-4/_* <br>\r\n  <br>\r\n *Wow! Voting Resmi Demokrat Jabar: Prabowo 96%, Jokowi 4%* <br>\r\n  <br>\r\n Jakarta, Swamedium.com &mdash; Banyak pihak menyadari bahwa elektabilitas Prabowo saat ini berada di atas petahana, namun tak ada yang menyangka selisihnya sejauh ini: Prabowo mendapat 96% berbanding Jokowi yang hanya 4%. <br>\r\n  <br>\r\n Kader Partai Demokrat di Jawa Barat jelas menunjukkan lebih memilih mendukung Ketua Umum Partai Gerindra Prabowo Subianto ketimbang Presiden Joko Widodo dalam Pilpres 2019 mendatang. <br>\r\n  <br>\r\n Hal ini diketahui dari polling resmi yang dilakukan oleh pengurus Dewan Pimpinan Daerah (DPD) Partai Demokrat Jawa Barat. <br>\r\n  <br>\r\n Hasil polling itu menunjukkan Prabowo Ketua Umum Partai Gerindra unggul super telak dari Jokowi dengan hasil yang sangat mencengangkan, nyaris 100 persen! <br>\r\n  <br>\r\n &ldquo;Jabar 96 persen Prabowo, dan 4 persen Jokowi,&rdquo; kata Ketua DPP Partai Demokrat Ferdinand Hutahaean di Jakarta, Senin (23/7) kemarin. <br>\r\n  <br>\r\n Hasil ini tak jauh berbeda dari polling yang dilakukan oleh pengurus Demokrat di tingkat pusat. Di tingkat Dewan Pimpinan Pusat (DPP) Demokrat, Prabowo juga menang cukup telak dari Jokowi. Prabowo mendapat 58% dan Jokowi 42%. <br>\r\n  <br>\r\n Di Jawa Barat, suara Prabowo memang unggul dari Jokowi sejak Pilpres 2014 lalu. <br>\r\n  <br>\r\n Prabowo yang saat itu berpasangan dengan Hatta Rajasa unggul dengan perolehan suara 14.167.381 atau 59,78 persen. Sementara itu, pasangan Jokowi-Jusuf Kalla mendapat suara 9.530.315 atau 40,22 persen. <br>\r\n  <br>\r\n Pasangan Prabowo-Hatta menang di 22 kabupaten/kota di Jabar. Sementara itu, Jokowi-JK hanya unggul di empat kabupaten/kota, yakni Kabupaten Subang, Kabupaten Indramayu, Kabupaten Cirebon, dan Kota Cirebon. <br>\r\n  <br>\r\n Exit poll SMRC pada Pilkada Jawa Barat 2018 juga masih menunjukkan elektabilitas Prabowo lebih unggul dibanding Jokowi. <br>\r\n  <br>\r\n Adapun, exit poll tersebut dilakukan sesaat setelah pemilih meninggalkan tempat pemungutan suara (TPS) pada Pilkada Jawa Barat, Rabu (27/6/2018) silam. Dalam exit poll SMRC di Jabar, terdapat 1.580 responden yang dipilih secara acak. <br>\r\n  <br>\r\n Pertanyaan yang diajukan adalah jika Pemilihan Presiden 2019 digelar saat pilkada, siapa yang akan dipilih menjadi presiden di antara dua nama tersebut. <br>\r\n  <br>\r\n Hasilnya, elektabilitas Prabowo 51,2 persen, sedangkan Jokowi sebesar 40,3 persen. Sementara 8,5 persen lainnya merahasiakan jawaban atau tidak menjawab. <br>\r\n  <br>\r\n Keunggulan super telak Prabowo ini menunjukkan masyarakat merindukan kehadiran sosok pemimpin baru, ditengah berbagai kegagalan dan kemerosotan ekonomi yang menimpa Indonesia saat ini.</span>"},{"id":"1807260427","dt":"26-Jul-2018 04:27","no":"+62 812-8777-907","msg":"<span>Dishub DKI Jakarta Kaji Skema Ganjil Genap Sepeda Motor <br>\r\n Pengendara sepeda motor melintas di Jalan MH Thamrin, Jakarta, Senin (2/7). Sistem ganjil-genap untuk sepeda motor rencana akan diberlakukan mulai Qpukul 06.00-10.00 WIB di Jalan MH Thamrin dan Medan Merdeka Barat. <br>\r\n &quot;Mulai besok tanggal 18 hingga 31 Juli, Direktorat Lalu Lintas Polda Metro Jaya akan mengeluarkan pengendara yang melintas tak sesuai ketentuan di jalur ganjil genap. Nantinya, para pengendara yang melanggar akan diarahkan untuk mencari jalan lain. <br>\r\n direncanakan mulai dilaksanakan 1 Agustus 2018. Akan DI BERLAKUKAN SANKSI TILANG <br>\r\n  <br>\r\n  *Jangan lupa besok Jakarta udah mulai Ganjil Genap ya dari jam 6 pagi sd 21 malem* (15 jam). <br>\r\n  <br>\r\n _Take care All._ <br>\r\n  <br>\r\n *Jalur Ganjil Genap :* <br>\r\n  <br>\r\n 1. Jalan Medan Merdeka Barat <br>\r\n 2. Jalan MH. Thamrin <br>\r\n 3. Jalan Jenderal Sudirman <br>\r\n 4. Jalan Sisingamangaraja <br>\r\n 5. Jalan Jenderal Gatot Subroto (simpang Kuningan - simpang Slipi) <br>\r\n 6. Jalan Jenderal S Parman (simpang Slipi - simpang Tomang) <br>\r\n 7. Jalan MT Haryono (simpang UKI - simpang Pancoran - simpang Kuningan) <br>\r\n 8. Jalan HR Rasuna Said <br>\r\n 9. Jalan Jenderal DI Panjaitan (simpang Pemuda - simpang Kalimalang - simpang <br>\r\n UKI) <br>\r\n 10. Jalan Jenderal Ahmad Yani (simpang Perintis - simpang Pemuda) <br>\r\n 11. Jalan Benyamin Sueb (simpang Benyamin Sueb - Kupingan Ancol) dan <br>\r\n 12. Jalan Metro Pondok Indah (simpang Kartini - Bundaran Metro Pondok Indah - <br>\r\n simpang Pondok Indah - simpang Bungur - simpang Gandaria City - simpang. (kebayoran Lama) <br>\r\n 13. Jalan RA Kartini. <br>\r\n  <br>\r\n *Indahnya berbagi* <br>\r\n disave temen temen  biar gk kena tilang</span>"},{"id":"1807260530","dt":"26-Jul-2018 05:30","no":"+62 878-1933-2071","msg":"<span>&quot;Bapa..., Bapa orang Indonesia? tolong jangan kasi mati sa disini. Tolong selamatkan sa Bapa&quot;, Gadis belia yang masih berumur belasan dan sudah 3 tahun mendekam di Penjara Negara Bagian Kelantan Malaysia itu dengan wajah ketakutan memohon kepada Pak Prabowo Subianto.  <br>\r\n Gadis belia itu bernama Wilfrida Soik, seorang gadis muda asal NTT yang jadi korban perdagangan manusia karena diberangkatkan dan jadi pembantu Rumah Tangga di Malaysia, padahal belum cukup umur. <br>\r\n Dia ditangkap dan ditahan karena membunuh majikannya serta divonis hukuman mati dan tinggal sembilan hari menuju tiang gantungan. <br>\r\n  <br>\r\n Pak Prabowo sampai meneteskan air mata karena selain memohon bantuan untuk menyelamatkan nyawanya yang sudah di ujung kerongkongan, Wilfrida juga &quot;meminta&quot; dibelikan sabun, odol dan sikat gigi.  <br>\r\n Permintaan yang sangat sederhana tapi begitu menggugah jiwa beliau yang memang sangat peka terhadap penderitaan rakyat jelata. <br>\r\n Sungguh kasihan, selama tiga tahun mendekam di Penjara Malaysia, Wilfrida tidak punya uang, tidak ada keluarga yang menjenguk, bahkan dia tidak punya teman.  <br>\r\n Pengacara yang disediakan oleh Pemerintah Malaysia hanya bisa berjumpa dengan Wilfrida di ruang sidang. <br>\r\n Anak gadis asal Indonesia ini benar-benar sendirian, tinggal menunggu hitungan hari akan menjadi daftar korban TKW Indonesia selanjutnya yang  dihukum gantung di negeri orang. <br>\r\n Alhamdulillah Prabowo Subianto datang menyelamatkan nyawa anak bangsa yang jadi korban kemiskinan dari salah kelola negara oleh pemimpin-pemimpinnya. <br>\r\n  <br>\r\n Apakah Pak Prabowo menjadikan hal sebagai bahan pencitraan? <br>\r\n Tidak...!!! <br>\r\n Utusan Pastur dan Gereja Katholik yang sudah kemana-mana memohon bantuan termasuk kepada Bapak Presiden untuk menyelamatkan nyawa Wilfrida hanya menemukan jalan buntu. <br>\r\n Akhirnya utusan itu dibawa oleh seseorang yang mengenal Pak Prabowo. <br>\r\n Pak Prabowo yang mendengar kisah pilu anak bangsanya itu langsung bertindak cepat. Karena jaringan persahabatan internasional Pak Prabowo yang sangat luas termasuk di Malaysia, beliau langsung bisa berkoordinasi dengan para pejabat tinggi dan penasehat hukum di Malaysia. Besoknya langsung beliau kontak Pak Hasyim, adiknya. Pinjam pesawat dan langsung terbang ke Malaysia. <br>\r\n  <br>\r\n Beliau jumpai Tan Sri Mohammed Shafee pengacara paling mahal di Malaysia yang juga tangan kanan Perdana Menteri Malaysia. Publik Malaysia pun heboh karena Wilfrida didampingi Pengacara kelas istana. <br>\r\n Sayangnya orang ini bernama Prabowo Subianto, orang yang selalu membantu penuh keikhlasan dan tidak butuh berita apalagi kamera. Berita tentang Wilfrida baru heboh didalam negeri setelah Harian Malaysia ramai memberitakannya. <br>\r\n Sampai sekarangpun saya yakin banyak anak bangsa ini yang tidak tahu kalau Pak Prabowo mengeluarkan uang pribadi sampai 1 juta Dolar atau 10 Miliar masa itu untuk membebaskan Wilfrida. <br>\r\n Pertanyaan saya, adakah saudara pernah mendengar ada satu orang saja pejabat dan tokoh politik di negeri ini yang seikhlas beliau? <br>\r\n  <br>\r\n Ingat, Wilfrida itu Katholik dan Pak Prabowo seorang muslim, tapi Pak Prabowo tidak pernah memandang agama, suku dan ras untuk membantu orang lain. Lagipula kakak kandung, adik kandung dan keponakannya ada yang beragama protestan dan katholik, jadi jangan ajari Prabowo tentang toleransi dan Pancasila. Prabowo itu darah, daging dan tulang-tulang ditubuhnya itu disusun dari kepingan nasionalisme dan kecintaan tanpa pamrih terhadap negeri ini dan rakyatnya. <br>\r\n Andai beliau hanya mementingkan diri sendiri, beliau tinggal membeli sebuah istana di London bertetangga dengan para Pangeran Arab dan orang-orang kaya didunia. Harta beliau tidak akan habis tujuh turunan. Prabowo terlahir di keluarga kaya-raya, bahkan bukan rahasia lagi beberapa kali tawaran dari 3 sampai 7 triliun asal beliau tidak mencalonkan diri atau memberikan rekomendasi Gerindra untuk perahu capres orang lain. <br>\r\n  <br>\r\n Tapi beliau menolak karena beliau tahu Indonesia akan dijadikan kambing yang akan dicabik-cabik Harimau, Serigala, Kangguru dan Panda. <br>\r\n Makanya segala macam daya dan upaya dilakukan oleh asing dan kepanjangan tangan mereka di negeri ini agar Prabowo gagal men-Capres. Bukan saja para politikus babi yang rakus duniawai yang sudah terinfiltrasi, tapi para tokoh agama dan ulama juga mereka susupi. <br>\r\n Kalian sekarang bisa tertawa dan menghujat Prabowo Subianto, seperti kalian mentertawakan beliau ketika menyampaikan kebocoran APBN kita dengan berteriak, &quot;bochor...bochor...&quot;, nyatanya APBN kita bocornya memang gila-gilaan. Sudah kah kalian para monyet-monyet pendek akal meminta maaf atas ketololan kalian ini. Ketika Prabowo memprediksi Timor-timur akan lepas dari bingkai NKRI, nyatanya terbukti bukan? <br>\r\n (http://rmol.co/amp/2018/03/24/332170/Kesaksian-Djoko-Santoso-Tentang-Prediksi-Prabowo-Yang-Jadi-Nyata-). <br>\r\n  <br>\r\n Prabowo siap mengorbankan nyawa untuk negara ini, kami juga ratusan juta rakyat Indonesia akan ikut siap mengorbankan nyawa bersama Prabowo Subianto untuk menyelamatkan NKRI. Kalau kalian para politikus busuk tidak percaya, cobalah kalian teruskan berusaha menjadikan Pilpres jadi lelucon konstitusi.  <br>\r\n Setiap Pemilihan seharusnya pilihannya minimal dua, itu namanya baru memilih. Kalau kalian para politikus busuk berusaha menjadikan Pilpres calonnya hanya satu, sebenarnya kalianlah bangsat-bangsat pengkhianat konstitusi. <br>\r\n Saya pastikan kalau Pak Prabowo menyatakan Revolusi, maka kalian para politikus busuk yang akan pertama kami buru !!! <br>\r\n Jangan kalian pancing rakyat marah... <br>\r\n  <br>\r\n #RPP2019 <br>\r\n #TirikYaluk <br>\r\n #KomunitasKomunikasiCintaIndonesia <br>\r\n (copas_AzwarSiregar)</span>"},{"id":"1807260652","dt":"26-Jul-2018 06:52","no":"+62 878-6124-9555","msg":"<span>â˜…A.L.Oâ˜… <br>\r\n  <br>\r\n  *Aliansi Lintas Ormas*  <br>\r\n - Undangan  <br>\r\n  <br>\r\n  *Kawal Prabowo Ke KPU*  <br>\r\n  <br>\r\n Assalamualaikum wr wb <br>\r\n Salam Sejahtera. <br>\r\n  <br>\r\n Bersama ini, kami mengundang dan Konfirmasi Ulang kepada 123 Ormas yang tercantum pada List. <br>\r\n  <br>\r\n Lokasi : *Pacuan Kuda Polo Nusantara Cibinong*  <br>\r\n Hari : Sabtu, 28 Juli 2018 <br>\r\n Jam : 10.00 s/d selesai <br>\r\n  <br>\r\n Masing - masing Ormas mengirim perwakilan minim 3 s/d 5 org. <br>\r\n  <br>\r\n Konfirmasi kehadiran dan No.HP/WA ke *081296799234*  <br>\r\n  <br>\r\n Team Inisiator : <br>\r\n  <br>\r\n  *H.Kurniawan*  <br>\r\n  *Ketum Trisula Macan Putih*  <br>\r\n  *(Koordinator Umum)*  <br>\r\n  <br>\r\n Konfirmasi kehadiran : <br>\r\n  *Suhono*  <br>\r\n  *Waketum Garuda Emas* <br>\r\n  <br>\r\n ðŸ‘‡ *123 List Ormas yg terdata, harap konfirmasi ulang :*  <br>\r\n  <br>\r\n 1. ANPP_ALIANSI NASIONAL PRABOWO for PRESIDEN <br>\r\n 2. Trisula Macan Putih (TMP) <br>\r\n 3. GKN PRABOWO <br>\r\n 4. Garuda Emas <br>\r\n 5. GPBN PRABOWO <br>\r\n (Gerakan Pemimpin Baru Nasional Prabowo) <br>\r\n 6. GPPP <br>\r\n (Garda Pembela dan Pendukung Prabowo) <br>\r\n 7. Relawan Bersatu Cinta Prabowo  <br>\r\n (RB P-Lovers) <br>\r\n 8. GPMP <br>\r\n (Gabungan Pengusaha Muslim Prabowo)  <br>\r\n 9. KAPIPO'08 <br>\r\n (Komite Aksi Pemilih Prabowo'08) <br>\r\n 10. HAWAIT <br>\r\n (Harapan Warga Indonesia Timur) <br>\r\n 11. BAKOR <br>\r\n 12. COMBATAN'08 PRABOWO <br>\r\n 13. JPS_Jangkar Prabowo Soebianto <br>\r\n 14. BEPS'08 <br>\r\n 15. BENTROK'08 <br>\r\n (Benteng Prabowo Komando'08)  <br>\r\n 16. GRN <br>\r\n (Gerakan Regenerasi Nasional) <br>\r\n 17. Kaukus Indonesia Muda (KIPAM'08) <br>\r\n 18. SATRIA GERINDRA <br>\r\n 19. PIPP <br>\r\n (Perempuan Indonesia  for Prabowo Presidenku) <br>\r\n 20. Kesatuan Indonesia Bernyali <br>\r\n 21. GRIB <br>\r\n 22. Loyalist'08 Forever  <br>\r\n 23. Underground Prabowo Community <br>\r\n 24. PERMATA PRABOWO <br>\r\n 25.MTK (Majelis Taklim Kebangsaan_ Prabowo Presiden Ku)  <br>\r\n 26. AMP (Angkatan Muda Prabowo) <br>\r\n 27. BRAVO'08 <br>\r\n 28. Relawan Sandhi Yudha (RSY) <br>\r\n 29. GARIS PRABOWO <br>\r\n 30. FI'08 <br>\r\n (Front Indonesia'08)  <br>\r\n 31. JAGUAR'08 <br>\r\n 32. Roemah Djoeang'08  <br>\r\n 33. Kujang Prabowo <br>\r\n 34. Relawan Prabowo Indonesia (RPI) <br>\r\n 35. RMCN <br>\r\n (Relawan Muda Cinta Negeri) <br>\r\n 36. GMPP'08 <br>\r\n (Generasi Muda Pendukung Prabowo'08)  <br>\r\n 37. GARNUS <br>\r\n (GARDA Nusantara) <br>\r\n 38. Grakan Hasta Karya  <br>\r\n 39. Benteng Prabowo NKRI <br>\r\n 40. Cakar Elang PRABOWO <br>\r\n 41. Baret Merah'08 <br>\r\n 42. BARI PRABOWO <br>\r\n (Barisan Relawan Indonesia PRABOWO) <br>\r\n 43. Grakan Aksi &amp; Advokasi Hukum Nasional Bela PRABOWO <br>\r\n 44. BARA'08 <br>\r\n 45. KSPI <br>\r\n 46. Relawan Cinta Kasih Prabowo (RCKP) <br>\r\n 47. KIRAB PRABOWO <br>\r\n 48. Relawan Pondok Pesantren Pendukung Prabowo <br>\r\n 49. Forum Ustad/Ustadzah Nusantara Pendukung Prabowo <br>\r\n 50. REPRO'08 <br>\r\n (RELAWAN PRABOWO'08) <br>\r\n 51. FORNUS <br>\r\n (Forum Relawan Nusantara) <br>\r\n 52. Jaringan Militan Prabowo (Jarmil Pro) <br>\r\n 53. Srikandi Nusantara Prabowo (SN-PRO) <br>\r\n 54.PRABOWO FOR NKRI <br>\r\n 55. Relawan#2019 GANTI PRESIDEN <br>\r\n 56. *GRPG 08* <br>\r\n 57. LASKAR GARUDA INDONESIA TIMUR <br>\r\n 58. Barisan Gotong Royong Prabowo Presidenku <br>\r\n 59. Forum Indonesia Baru Berdaulat (FIBB) <br>\r\n 60. Forum Demokrasi dan Reformasi (FORMADER'08) <br>\r\n 61. Kita untuk Prabowo <br>\r\n 62. Lintas Nusantara Prabowo (LNP)  <br>\r\n 63. Gerakan Rakyat Dukung Prabowo (GARDU PRABOWO)  <br>\r\n 64. RAJA'08 (RELAWAN KERJA PRABOWO'08) <br>\r\n 65. GEMA KEADILAN <br>\r\n 66. BM PAN <br>\r\n 67. Laskar Urang Minang Prabowo <br>\r\n 68. REPRO NUSANTARA <br>\r\n 69. REPROTAMA (Relawan Prabowo Utama) .  <br>\r\n 70. Kesatuan Ojol Indonesia Prabowo <br>\r\n 71. RELAWAN PRABOWO FOREVER <br>\r\n 72. KOPTAN PRABOWO <br>\r\n 73. HARIMAU SUMATERA PRABOWO (HS-PRO'08) <br>\r\n 74.REPRO'08 JAWA TENGAH <br>\r\n 75.GERBANG'08 MERAH PUTIH <br>\r\n 76. GP'GERINDRA <br>\r\n 77. PRABOWO INDONESIA BERDAULAT (PIB) <br>\r\n 78. RELAWAN ALUMNI 212 PRABOWO PRESIDEN <br>\r\n 79. KMG_KADER MUDA GERINDRA <br>\r\n 80. KOBAR PRABOWO <br>\r\n 81. PPIR <br>\r\n 82. GARUDA NUSANTARA'08 <br>\r\n 83. LASKAR PRABOWO NUSANTARA (LPN) <br>\r\n 84. PRO'08 JATIM <br>\r\n 85.RN-PRO'08 (Relawan Nusantara PRABOWO'08)  <br>\r\n 86. KAPTEN ARUS BAWAH PRABOWO <br>\r\n 87.REPRO'08 JABODETABEK ( RELAWAN PRABOWO JABODETABEK)  <br>\r\n 88. FBI (Forum Buruh Indonesia)  <br>\r\n 89. Buruh Tani Bela Prabowo (BUTAPRO) <br>\r\n 90. KORNAS REPRO 08 <br>\r\n 91. GAPPIN <br>\r\n 92. Gardu KEADILAN ( Gerakan Rakyat untuk Keadilan) <br>\r\n 93. KAPPI-1  <br>\r\n 94. Relawan Trisula Prabowo (RTP) <br>\r\n 95. KAMI PRO'08 <br>\r\n 96. SAS 08 GRASSROOT <br>\r\n 97. Kicau Mania'08 <br>\r\n 98. Mancing Mania Prabowo (MMPro) <br>\r\n 99. NUR PRABOWO <br>\r\n 100. Assosiasi Waria Cinta Prabowo (AWCP) <br>\r\n 101. Ambon Manise Dukung PRABOWO <br>\r\n 102. LPPIR (Lintas Pendukung Prabowo Indonesia Raya)  <br>\r\n 103. KAKI PRABOWO <br>\r\n 104. Relawan Probowo Presidenku <br>\r\n 105. Relawan Murni Prabowo  <br>\r\n 106. PPMA (Pendukung Prabowo Macan Asia)  <br>\r\n 107. Solidaritas #2019 GANTI PRESIDEN <br>\r\n 108. SEDULUR PRABOWO JATIM <br>\r\n 109. SEDULUR PRABOWO JATENG <br>\r\n 110. Laskar Bentor Makassar (LBM) <br>\r\n 111. GARUDA PERAK <br>\r\n 112. GARUDA MERAH NUSANTARA PRABOWO (GMNP) <br>\r\n 113. Bikers Prabowo President <br>\r\n 114. Grakan Bintang Lima Prabowo <br>\r\n 115. PRIMA_ Pergerakan Muda Indonesia <br>\r\n 116. GL PRO 08 <br>\r\n 117. PETA <br>\r\n 118. GCI <br>\r\n 119. MACAN ASIA <br>\r\n INDONESIA.               <br>\r\n 120. KGI. KELUARGA GERINDRA INDONESIA  <br>\r\n 121.KPPPI  <br>\r\n 122. PPI <br>\r\n 123. KORNAS PRABOWO SUBIANTO</span>"},{"id":"1807260654","dt":"26-Jul-2018 06:54","no":"+62 858-1152-8100","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807260702","dt":"26-Jul-2018 07:02","no":"+62 823-1581-1957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807260725","dt":"26-Jul-2018 07:25","no":"+62 813-3209-9694","msg":"<span>Fakta 1 <br>\r\n Sampai hari ini Jokowi tidak mampu buktikan keberadaan akte kelahiran, surat nikah asli, kartu keluarga asli dst. Kenapa? <br>\r\n Fakta 2:  <br>\r\n Nama ayah Jokowi SUDAH TERBUKTI adalah WIDJIATNO, bukan Noto Mihardjo. Widjiatno eks Ketua OPR PKI BOYOLALI <br>\r\n Fakta 3.  <br>\r\n Sudah TERBUKTI Jokowi dilahirkan di GIRIROTO, NGEMPLAK, BOYOLALI tahub. 1961. Bukan di RS Brayat Minulyo, bukan di Kali Pepe, Solo. <br>\r\n Fakta 4.  <br>\r\n Sudah terbukti keluarga Jokowi BUKAN Keluarga Miskin. Kakeknya Lurah Kragan. Tuan Tanah, pemilik Huller Kedungredjo, Kragan. <br>\r\n Fakta 5. <br>\r\n Jokowi sengaja sembunyikan adik-adik ayahnya (4 orang) agar tidak dapat dihubungi untuk dapatkan kesaksian mereka tentag Widjiatno &amp; PKI. <br>\r\n Fakta 6.  <br>\r\n Widjiatno ayah Jokowi pindah dari Kragan, Karanganyar ke Giriroto, Boyolali tahun 1959 saat menikah dengan aktivis Gerwani Sudjiatmi. <br>\r\n Fakta 7.  <br>\r\n BOYOLALI adalah PUSAT kekuatan PKI tahun 1955 - 1965. Satu2nya Kabupaten MERAH di Indonesia. Giriroto Basis PKI Boyolali <br>\r\n Fakta 8.  <br>\r\n 1 Oktober 1965 pagi buta, 2 jam Letkol Untung umumkan Dewan Revolusi di Jakarta, terjadi pembantaian umat Islam di Giriroto Boyolali. <br>\r\n Fakta 9.  <br>\r\n Pembalasan umat Islam terhadap PKI Boyolali atau Giriroto, baru terjadi setelah RPKAD+Kodam Siliwangi merebut kembali Kodam Diponegoro. Setelah sebelumnya, selama lebih sebulan, Kodam Diponegoro direbut Tentara Merah PKI. Setelah sebelumnya, selama lebih sebulan, Kodam Diponegoro direbut dan dikuasai Tentara Merah PKI.&rdquo; <br>\r\n Fakta 10.  <br>\r\n Setelah Kodam Diponegoro direbut kembali oleh RPKAD dan Pasukan Kodam Siliwangi, baru TNI masuk ke Boyolali Ngemplak Giriroto. <br>\r\n Fakta 11.  <br>\r\n Saat TNI masuk ke Giriroto, Boyolali, sebagian besar pasuka.n Tentara Merah sudah melarikan diri. Diantaranya keluarga Widjiatno <br>\r\n Fakta 12.  <br>\r\n Berdasarkan pengakuan para saksi di Tirtoyoso, Manahan Solo, keluarga Widjiatno baru pindah ke Tirtoyoso thn 1971. <br>\r\n fakta 11.  <br>\r\n Ada missing period (1966-1970) dimana Widjiatno dan keluarganya berada? Sangat Patut Diduga : Dipersembunyiannya. <br>\r\n Fakta12.  <br>\r\n Ingatlah istilah-istilah populer jaman PKI ini. <br>\r\n 1. Revolusi mental,  <br>\r\n 2. Gerilya dari pintu ke pintu,  <br>\r\n 3. Pekerja Partai,  <br>\r\n 4. Pasoepati, dst <br>\r\n Ungkapan-ungkapan yang sering diucapkan Jokowi dan ibunya : ungkapan PKI. Apalagi ketika Jokowi sebutkan ingin bubarkan Babinsa. Itu = usul Aidit. <br>\r\n Fakta 13.  <br>\r\n Jokowi sebagai Walikota Solo mendukung penuh operasi intelijen Hendropriono yang menciptakan /rekayasa &quot;Teroris Islam&quot; di Solo. <br>\r\n Fakta 14.  <br>\r\n Jokowi saat jadi cawalkot Solo didukung penuh organisasi Cina Komunis Solo : Ho Hap (PMS Surakarta nama resminya). <br>\r\n Fakta 15.  <br>\r\n Tempat tinggal Jokowi awalnya di Solo di daerah selatan Solo yang dikenal sebagai segitiga PKI (solo-klaten-boyolali). Jika ditarik sedikit keluar, daerah dimana Jokowi tinggal : Solo Selatan, Sukoharjo, Karang Anyar, Sragen, Klaten, Wonogiri: basis PKI. Almarhum Eyang kami adalah mantan Bupati Sukohardjo, warisan catatan mengenai titik-titik atau basis-basis PKI di lingkar selatan tersebut cukup lengkap. Tanpa bermaksud SARA, mayoritas Katolik Solo Selatan, Ngemplak dan Boyolali umumnya eks PKI. Masuk katolik untuk dapat perlindungan gereja.Alhamdulillah setelah sekian lama akhirnya bangsa Indonesia tahu dalang sebenarnya dari Kerusuhan Mei 98. <br>\r\n Beberapa fakta sejarah layak kita telaah... <br>\r\n A <br>\r\n LB Moerdani adalah jendral militer kuat di zaman Orba. Dia dalang pembantaian Priok September 1984. Moerdani memerangi kaum Islamis atas nama &quot;bela negara &amp; Pancasila&quot;. <br>\r\n B <br>\r\n Thn 1988 Moerdani berusaha lakukan kudeta politik ke Soeharto, tp gagal. Katanya, gerakan dia dilaporkan Prabowo ke Soeharto. Sejak itu Soeharto mulai mendekat ke Ummat Islam, dan menjauh dari Moerdani Cs. <br>\r\n C <br>\r\n Setelah Moerdani disingkirkan Soeharto, bukan berarti kekuatan &amp; permainan dia berakhir. Dia merencanakn hancurkan Soeharto secara kekerasan. Dunia internasional &amp; elemen-elemen Nashrani dukung rencana Moerdani. Termasuk IMF, media liberal, pengamat-pengamat ekonomi. <br>\r\n D  <br>\r\n Kerusuhan Mei 98 benar2 merupakn &quot;maha karya&quot; Moerdani Cs. Dia gerakkan masa mahasiswa kiri, Nasrani, dan pendukung PDIP dari Bogor. Tepatnya Mega Mendung, Puncak. Waktu itu signal komunikasi militer dirusak sehingga antar kesatuan tidak bisa saling koordinasi. <br>\r\n E <br>\r\n Pertanyaan: Mungkinkah Moerdani melakukan itu semua? Kita pun balik bertanya: mungkinkah kerajaan &amp; kemampuan militer Moerdani yg pernah jadi &quot;anak emas&quot; Soeharto lenyap begitu saja? Kalo para pensiunan perwira masih banyak yg bisa jadi pejabat, apalagi seorang Moerdani. Lobi2 dia sangat dijunjung tinggi di Washington ato Vatikan. <br>\r\n F <br>\r\n Moerdani orang Katholik, tp scara agama dia dianggap &quot;ora ono apa2ne&quot;. Kayak orang tidak beragamalah. Ada kabar, dia sampai tega bunuh orangtua sendri. Wal 'iyadzubillah. Tp orang ini sangat diandalkan kekuatan asing, karena dia SANGAT-SANGAT ANTI ISLAM. Mirip komunis-lah. <br>\r\n G  <br>\r\n Kerusuhan Mei 98 bukan terjadi sebagai kejadian biasa, tapi ia adalah GONG (momen puncak) dari konspirasi besar untuk menghancurkan Soeharto. Soeharto dihancurkn lewat Krisis Moneter, tekanan IMF, opini media2 TV, dan puncaknya Kerusuhan Mei. <br>\r\n H <br>\r\n Harus dicatat, sebelum peristiwa Mei 98, Indonesia dilanda banyak kerusuhan sosial (konflik horizontal), seperti kerusuhan Situbondo, Tasikmalaya, Banyuwangi, kampanye Pemilu 1997, dll. Krusuhan-kerusuhan ini merupakan &quot;aksi pemanasan&quot; menuju aksi puncak (Mei 98). Ingat PKI thn 65 juga terlebih dulu buat aksi-aksi pemanasan di Indramayu, Kediri, dll. Pola gerakan PKI selalu begitu. <br>\r\n I. <br>\r\n Bahkan Kerusuhan 27 Juli 1996 sebenarnya masih SATU PAKET dengan ide &quot;pemanasan&quot; ini. Tp tujuannya untuk &quot;menciptakan pahlawan&quot; yaitu Megawati &amp; PDIP. Anda tahu tidak, yang memberi nama &quot;PDI Perjuangan&quot; itu siapa? Nama itu diberikan oleh RCTI, lalu diikuti media-media lain, lalu diadopsi Mbak Mega Cs. <br>\r\n J <br>\r\n Bukti paling meyakinkan bahwa Kerusuhan Mei disetir oleh Moerdani, didukung elemen-elemen komunis, elemen-elemen Nashrani, dll. adalah terjadinya TRAGEDI AMBON 1999, TRAGEDI MALUKU UTARA 2000, TRAGEDI SAMPIT SAMBAS. Itu terjadi setelah posisi Presiden RI jatuh ke tangan Habibie, yg dikenal sebagai 4 MUSUH terbesar Moerdani (selain Soeharto, Prabowo, &amp; Islam). Moerdani Cs sangat marah setelah Habibie jadi presiden. Tadinya yang diplot adalah Mega dari PDIP, lewat pemilu. Maka itu dendam mereka dicurahkn lewat kerusuhan-kerusuhan di basis-basis mayoritas non Muslim. <br>\r\n K <br>\r\n Fakta lain yg sangat menjijikkan, Moerdani Cs mendorong demo-demo mahasiswa seperti Forkot, Famred, SMID, PRD, dll untuk menjatuhkan Habibie pada 1999. Minimal gagalkan Habibie jadi presiden lagi. Moerdani memakai tangan Arifin Panigoro (pernah jadi kompatriot Mega di PDIP). Fakta-fakta ini sangat jelas. <br>\r\n L <br>\r\n Tak dilupakan adl peranan mdia2 masa pro komunis-liberalis seperti Tempo, Kompas, Media Indonesia, Suara Pembaharuan, RCTI, SCTV, Indosiar, dll. Mereka ini SANGAT KEJAM dlm memutar balikkan fakta. Mereka menyembunyikan KONSPIRASI MOERDANI dg menjadikan Prabowo Subianto sbg dalang Kerusuhan Mei 98. Mereka sembunyikan OTAK sebenarnya, dan mengorbankan seorang PATRIOT yg peduli nasib bangsa. Monster disebut pahlawan; pahlawan disebut monster. <br>\r\n M <br>\r\n Tak dilupakan adalah peran Gusdur. Dia ini adalah kader komunis yg dibina di tubuh Ummat Islam. Dia mengawal Moerdani pasca Tragedi Priok 84. Dia pernah mencalonkn Moerdani sbg calon presiden untuk &quot;ngetest&quot; emosi Ummat. Dia jadi &quot;pahlawan Reformasi&quot; bersama Mega &amp; Amien. Dia juga wkt jadi presiden RI ingin mghapus Tap MPRS no. 25 ttg larangan ajaran komunis/marxis. Org ini memfitnah tokoh2 Islam sbg biang kerusuhan sosial yaitu AS (Adi Sasono), ES (Egi Sudjana), AR (Amien Rais). Kebencian setan satu ini kpd Islam sudah tdk terbendung ketika dia bilang Al Qur'an sbg &quot;kitab suci paling porno&quot;. Semoga Allah Ta'ala membinasakan orang ini &amp; para pembelanya. Amin ya Sami'. <br>\r\n N  <br>\r\n Tak dilupakan sosok jendral &quot;cuci tangan&quot; yaitu Wiranto. Menurut Prof. Salim Said, dia ini anak buah Moerdani juga. Jendral ini seharusnya paling &quot;digantung di Monas&quot; untuk kasus Kerusuhan Mei 1998, tapi dia lolos dan selalu lolos. Cerdik nian. <br>\r\n Dosa besar Wiranto <br>\r\n Meninggalkan Jakarta saat genting;  <br>\r\n Memfitnah Prabowo;  <br>\r\n Memecah belah Habibie dan Prabowo, juga memecah-belah barisan Ummat Islam.Dia mengaku memegang &quot;surat dekrit keamanan&quot; dari Soeharto, tapi tidak mau tanggung-jawab pasca Krusuhan Mei dan kerusuhan demo aktivis anti Habibie sampai menjelang Sidang MPR November 1999. Aneh sekali.  <br>\r\n Terkait surat pemecatan Prabowo Subianto. Coba perhatikan, tanggal surat pemecatan itu pada BULAN AGUSTUS 1998. Tentu saja masa-masa genting Kerusuhan Mei sudah lewat, presiden sudah berganti, dan institusi TNI babak-belur. Saat momen itu, perwira-perwira TNI (yang menanda-tangani surat pemecatan) sok jadi &quot;pahlawan kesiangan&quot;. Mereka mengorbankan Prabowo Subianto, untuk menyelamatkan TNI dan nasib mereka. Padahal saat menjelang Kerusuhan Mei, mereka sudah tahu instruksi pengamanan situasi keamanan nasional. Prabowo bekerja resmi di tingkat itu, tapi dipecat juga. Tentu saja, mereka jadikan Prabowo sebagai &quot;kambing hitam&quot;. (Sama seperti aneka kasus korupsi, yang selalu jadi korban adalah level bawah). <br>\r\n [O]. Kalo kita perhatikan gerakan-gerakan para pendukung Jokowi, modusnya tidak jauh beda. Fitnah, opini media, intimidasi, pencitraan, konspirasi, dll. Sama saja, hanya beda-beda cover. Harus diingat di tubuh pensiunan perwira-perwira TNI juga ada anasir-anasir yg memuluskan agenda PKI juga. <br>\r\n Begitulah modus orang-orang kafir komunis. Mereka tidak berani vis a vis. Selalu dan selalu buat konspirasi untuk merusak kehidupan bersama. Mereka bikin ulah, lalu menuduh Ummat Islam sebagai pelaku. Semoga kita mendapat hikmah dari fakta kekejian-kekejian kaum kufar ini. Amin ya Rabbi.SEJARAH &amp; KEBIADABAN PKI DARI MASA KE MASA..!! <br>\r\n BELAJAR DARI SEJARAH <br>\r\n (PKI Thn. 1960 s/d Sekarang). <br>\r\n Untuk kewaspadaan nasional jangan lupa dengan sejarah agar dijadikan pelajaran jangan melakukan kesalahan yang sama. <br>\r\n 1. Tahun 1960 : Soekarno meluncurkan slogan NASAKOM (Nasional, Agama dan Komunis) yang didukung penuh oleh PNI, NU dan PKI. Dengan demikian PKI kembali terlembagakan sebagai bagian dari Pemerintahan RI. <br>\r\n 2. Tanggal 17 Agustus 1960 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.200 Th.1960 tertanggal 17 Agustuts 1960 tentang PEMBUBARAN MASYUMI (Majelis Syura Muslimin Indonesia) dengan dalih tuduhan keterlibatan Masyumi dalam pemberotakan PRRI, padahal hanya karena ANTI NASAKOM. <br>\r\n 3. Pertengahan Tahun 1960 : Departemen Luar Negeri AS melaporkan bahwa PKI semakin kuat dengan keanggotaan mencapai 2 (dua) juta orang. <br>\r\n 4. Bulan Maret 1962 : PKI resmi masuk dalam pemerintahan Soekarno, DN Aidit dan Nyoto diangkat oleh Soekarno sebagai Menteri Penasehat. <br>\r\n 5. Bulan April 1962 : Kongres PKI. <br>\r\n 6. Tahun 1963 : PKI memprovokasi Presiden Soekarno untuk Konfrontasi dengan Malaysia, dan mengusulkan dibentuknya Angkatan Kelima yang terdiri dari BURUH dan TANI untuk dipersenjatai dengan dalih &rdquo;mempersenjatai rakyat untuk bela negara&rdquo; melawan Malaysia. <br>\r\n 7. Tanggal 10 Juli 1963 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.139 th.1963 tertanggal 10 Juli 1963 tentang PEMBUBARAN GPII (Gerakan Pemuda Islam Indonesia), lagi-lagi hanya karena ANTI NASAKOM. <br>\r\n 8. Tahun 1963 : Atas desakan dan tekanan PKI terjadi Penangkapan Tokoh-Tokoh Masyumi dan GPII serta Ulama Anti PKI, antara lain : KH. Buya Hamka, KH.Yunan Helmi Nasution, KH. Isa Anshari, KH. Mukhtar Ghazali, KH. EZ. Muttaqien, KH. Soleh Iskandar, KH. Ghazali Sahlan dan KH. Dalari Umar. <br>\r\n 9. Bulan Desember 1964 : Chaerul Saleh Pimpinan Partai MURBA (Musyawarah Rakyat Banyak) yang didirikan oleh mantan Pimpinan PKI, Tan Malaka, menyatakan bahwa PKI sedang menyiapkan KUDETA. <br>\r\n 10. Tanggal 6 Januari 1965 : Atas desakan dan tekanan PKI terbit Surat Keputusan Presiden RI No.1 / KOTI / 1965 tertanggal 6 Januari 1965 tentang PEMBEKUAN PARTAI MURBA, dengan dalih telah memfitnah PKI <br>\r\n 11. Tanggal 13 Januari 1965 : Dua sayap PKI yaitu PR (Pemuda Rakyat) dan BTI (Barisan Tani Indonesia) menyerang dan menyiksa peserta Training PII (Pelajar Islam Indonesia) di Desa Kanigoro Kecamatan Kras Kabupaten Kediri, sekaligus melecehkan pelajar wanitanya, dan juga merampas sejumlah Mush-haf Al-Qur&rsquo;an dan merobek serta menginjak-injaknya. <br>\r\n 12. Awal Tahun 1965 : PKI dengan 3 juta anggota menjadi Partai Komunis terkuat di luar Uni Soviet dan RRT. PKI memiliki banyak Ormas, antara lain : SOBSI (Serikat Organisasi Buruh Seluruh Indonesia), Pemuda Rakjat, Gerwani, BTI (Barisan Tani Indonesia), LEKRA (Lembaga Kebudayaan Rakjat) dan HSI (Himpunan Sardjana Indonesia). <br>\r\n 13. Tanggal 14 Mei 1965 : Tiga sayap organisasi PKI yaitu PR, BTI dan GERWANI merebut perkebunan negara di Bandar Betsi, Pematang Siantar, Sumatera Utara, dengan menangkap dan menyiksa serta membunuh Pelda Sodjono penjaga PPN (Perusahaan Perkebunan Negara) Karet IX Bandar Betsi. <br>\r\n 14. Bulan Juli 1965 : PKI menggelar pelatihan militer untuk 2000 anggotanya di Pangkalan Udara Halim dengan dalih &rdquo;mempersenjatai rakyat untuk bela negara&rdquo;, dan dibantu oleh unsur TNI Angkatan Udara. <br>\r\n 15. Tanggal 21 September 1965 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.291 th.1965 tertanggal 21 September 1965 tentang PEMBUBARAN PARTAI MURBA, karena sangat memusuhi PKI. <br>\r\n 16. Tanggal 30 September 1965 Pagi : Ormas PKI Pemuda Rakjat dan Gerwani menggelar Demo Besar di Jakarta. <br>\r\n 17. Tanggal 30 September 1965 Malam : Terjadi Gerakan G30S / PKI atau disebut juga GESTAPU (Gerakan September Tiga Puluh) : <br>\r\n a. PKI menculik dan membunuh 6 (enam) Jenderal Senior TNI AD di Jakarta dan membuang mayatnya ke dalam sumur di LUBANG BUAYA &ndash; Halim, mereka adalah : Jenderal Ahmad Yani, Letjen R.Suprapto, Letjen MT Haryono, Letjen S. Parman, Mayjen Panjaitan dan Mayjen Sutoyo Siswomiharjo. <br>\r\n b. PKI juga menculik dan membunuh Kapten Pierre Tendean karena dikira Jenderal Abdul Haris Nasution. <br>\r\n c. PKI pun membunuh AIP KS Tubun seorang Ajun Inspektur Polisi yang sedang bertugas menjaga rumah kediaman Wakil PM Dr. J. Leimena yang bersebelahan dengan rumah Jenderal AH Nasution. <br>\r\n d. PKI juga menembak putri bungsu Jenderal AH Nasution yang baru berusia 5 (lima) tahun, Ade Irma Suryani Nasution, yang berusaha menjadi perisai ayahandanya dari tembakan PKI, kemudian ia terluka tembak dan akhirnya wafat pada tanggal 6 Oktober 1965. <br>\r\n e. G30S / PKI dipimpin oleh Letnan Kolonel Untung yang membentuk tiga kelompok gugus tugas penculikan, yaitu : Pasukan Pasopati dipimpin Lettu Dul Arief, dan Pasukan Pringgondani dipimpin Mayor Udara Sujono, serta Pasukan Bima Sakti dipimpin Kapten Suradi. <br>\r\n f. Selain Letkol Untung dan kawan-kawan, PKI didukung oleh sejumlah perwira ABRI / TNI dari berbagai angkatan, antara lain : <br>\r\n - Angkatan Darat : Mayjen TNI Pranoto Reksosamudro, Brigjen TNI Soepardjo dan Kolonel Infantri A. Latief <br>\r\n - Angkatan Laut : Mayor KKO Pramuko Sudarno, Letkol Laut Ranu Sunardi dan Komodor Laut Soenardi <br>\r\n - Angakatan Udara : Men / Pangau Laksyda Udara Omar Dhani, Letkol Udara Heru Atmodjo dan Mayor Udara Sujono <br>\r\n - Kepolisian : Brigjen Pol. Soetarto, Kombes Pol. Imam Supoyo dan AKBP Anwas Tanuamidjaja. <br>\r\n http://voa-islam.com/read/citizens-jurnalism/2015/08/19/38667/sebarkan-ini-dia-kebiadaban-pki/#sthash.VaGchOaT.sPsPVbj3.dpuf <br>\r\n 18. Tanggal 1 Oktober 1965 : PKI di Yogyakarta juga membunuh Brigjen Katamso Darmokusumo dan Kolonel Sugiono. Lalu di Jakarta PKI mengumumkan terbentuknya DEWAN REVOLUSI baru yang telah mengambil alih kekuasaan. <br>\r\n 19. Tanggal 2 Oktober 1965 : Soeharto mnegambil alih kepemimpinan TNI dan menyatakan Kudeta PKI gagal dan mengirim TNI AD menyerbu dan merebut pangkalan udara Halim dari PKI.20. Tanggal 6 Oktober 1965 : Soekarno menggelar Pertemuan Kabinet dan Menteri PKI ikut hadir serta berusaha melegalkan G30S, tapi ditolak, bahkan terbit Resolusi Kecaman terhadap G30S, lalu usai rapat Nyoto pun langsung ditangkap. <br>\r\n 21. Tanggal 13 Oktober 1965 : Ormas Anshor NU gelar Aksi unjuk rasa Anti PKI di seluruh Jawa. <br>\r\n 22. Tanggal 18 Oktober 1965 : PKI menyamar sebagai Anshor Desa Karangasem (kini Desa Yosomulyo) Kecamatan Gambiran, lalu mengundang Anshor Kecamatan Muncar untuk pengajian. Saat Pemuda Anshor Muncar datang, mereka disambut oleh Gerwani yang menyamar sebagai Fatayat NU, lalu mereka diracuni, setelah keracunan mereka dibantai oleh PKI dan jenazahnya dibuang ke Lubang Buaya di Dusun Cemetuk Desa / Kecamatan Cluring Kabupaten Banyu <br>\r\n wangi. Sebanyak 62 (enam puluh dua) orang Pemuda Anshor yang dibantai, dan ada beberapa pemuda yang selamat dan melarikan diri, sehingga menjadi saksi mata peristiwa. Persitiwa tragis itu disebut Tragedi Cemetuk, dan kini oleh masyarakat secara swadaya dibangun Monumen Pancasila Jaya. <br>\r\n 23. Tanggal 19 Oktober 1965 : Anshor NU dan PKI mulai bentrok di berbagai daerah di Jawa. <br>\r\n 24. Tanggal 11 November 1965 : PNI dan PKI bentrok di Bali. <br>\r\n 25. Tanggal 22 November 1965 : DN Aidit ditangkap dan diadili serta dihukum mati. <br>\r\n 26. Bulan Desember 1965 : Aceh dinyatakan telah bersih dari PKI. <br>\r\n 27. Tanggal 11 Maret 1966 : Terbit Surat Perintah Sebelas Maret (Supersemar) dari Presiden Soekarno yang memberi wewenang penuh kepada Soeharto untuk mengambil langkah pengamanan Negara RI. <br>\r\n 28. Tanggal 12 Maret 1966 : Soeharto melarang secara resmi PKI. <br>\r\n 29. Bulan April 1966 : Soeharto melarang Serikat Buruh Pro PKI yaitu SOBSI. <br>\r\n 30. Tanggal 13 Februari 1966 : Bung Karno masih tetap membela PKI, bahkan secara terbuka di dalam pidatonya di muka Front Nasional di Senayan mengatakan : &rdquo;Di Indonesia ini tidak ada partai yang pengorbanannya terhadap Nusa dan Bangsa sebesar PKI&hellip;&rdquo; <br>\r\n 31. Tanggal 5 Juli 1966 : Terbit TAP MPRS No.XXV Tahun 1966 yang ditanda-tangani Ketua MPRS &ndash; RI Jenderal TNI AH Nasution tentang Pembubaran PKI dan Pelarangan penyebaran paham Komunisme, Marxisme dan Leninisme. <br>\r\n 32. Bulan Desember 1966 : Sudisman mencoba menggantikan Aidit dan Nyoto untuk membangun kembali PKI, tapi ditangkap dan dijatuhi hukuman mati pada tahun 1967. <br>\r\n 33. Tahun 1967 : Sejumlah kader PKI seperti Rewang, Oloan Hutapea dan Ruslan Widjajasastra, bersembunyi di di wilayah terpencil di Selatan Blitar bersama kaum Tani PKI. <br>\r\n 34. Bulan Maret 1968 : Kaum Tani PKI di Selatan Blitar menyerang para pemimpin dan kader NU, sehingga 60 orang NU tewas dibunuh. <br>\r\n 35. Pertengahan 1968 : TNI menyerang Blitar dan menghancurkan persembunyian terakhir PKI. <br>\r\n 36. Dari tahun 1968 s/d 1998 : Sepanjang Orde Baru secara resmi PKI dan seluruh mantel organisasinya dilarang di seluruh Indonesia dengan dasar TAP MPRS No.XXV Tahun 1966. <br>\r\n 37. Dari tahun 1998 s/d 2015 : Pasca Reformasi 1998 Pimpinan dan Anggota PKI yang dibebaskan dari penjara, beserta keluarga dan simpatisannya yang masih mengusung IDEOLOGI KOMUNIS, justru menjadi pihak paling diuntungkan, sehingga kini mereka meraja-lela melakukan aneka gerakan pemutar balikkan fakta sejarah dan memposisikan PKI sebagai PAHLAWAN pejuang kemerdekaan RI. Dan Ideologi Komunis tidak akan pernah mati, selama Syetan masih ada di dunia ini. <br>\r\n 38. Di Jogokaryan Kotagede Yogyakarta, PKI bikin ludruk/kesenian rakyat lakonnya ; MATINE GUSTI ALLAH = MATINYA TUHAN ALLAH.</span>"},{"id":"1807260750","dt":"26-Jul-2018 07:50","no":"+62 877-7400-0153","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807260843","dt":"26-Jul-2018 08:43","no":"+62 852-8352-9047","msg":"<span>Ikuti tautan ini untuk bergabung ke grup WhatsApp saya: https://chat.whatsapp.com/69YGLJxAS6ZEHK2BbkQDTW</span>"},{"id":"1807260858","dt":"26-Jul-2018 08:58","no":"+62 812-1551-0055","msg":"<span>*Copas dr bang Azwar Siregar* <br>\r\n  <br>\r\n &quot;Bapa..., Bapa orang Indonesia? tolong jangan kasi mati sa disini. Tolong selamatkan sa Bapa&quot;, Gadis belia yang masih berumur belasan dan sudah 3 tahun mendekam di Penjara Negara Bagian Kelantan Malaysia itu dengan wajah ketakutan memohon kepada Pak Prabowo Subianto.  <br>\r\n Gadis belia itu bernama *Wilfrida Soik*, seorang gadis muda asal NTT *yang jadi korban perdagangan manusia* karena diberangkatkan dan jadi pembantu Rumah Tangga di Malaysia, padahal belum cukup umur. <br>\r\n Dia ditangkap dan ditahan karena membunuh majikannya serta divonis hukuman mati dan tinggal sembilan hari menuju tiang gantungan. <br>\r\n  <br>\r\n *Pak Prabowo sampai meneteskan air mata* karena selain memohon bantuan untuk menyelamatkan nyawanya yang sudah di ujung kerongkongan, Wilfrida juga &quot;meminta&quot; dibelikan sabun, odol dan sikat gigi.  <br>\r\n Permintaan yang sangat sederhana tapi begitu menggugah jiwa beliau yang memang sangat peka terhadap penderitaan rakyat jelata. <br>\r\n Sungguh kasihan, selama tiga tahun mendekam di Penjara Malaysia, Wilfrida tidak punya uang, tidak ada keluarga yang menjenguk, bahkan dia tidak punya teman.  <br>\r\n Pengacara yang disediakan oleh Pemerintah Malaysia hanya bisa berjumpa dengan Wilfrida di ruang sidang. <br>\r\n Anak gadis asal Indonesia ini benar-benar sendirian, tinggal menunggu hitungan hari akan menjadi daftar korban TKW Indonesia selanjutnya yang  dihukum gantung di negeri orang. <br>\r\n Alhamdulillah *Prabowo Subianto datang menyelamatkan nyawa anak bangsa yang jadi korban kemiskinan* dari salah kelola negara oleh pemimpin-pemimpinnya. <br>\r\n  <br>\r\n *Apakah Pak Prabowo menjadikan hal sebagai bahan pencitraan*? <br>\r\n *Tidak...!!!* <br>\r\n Utusan Pastur dan Gereja Katholik yang sudah kemana-mana memohon bantuan termasuk kepada Bapak Presiden untuk menyelamatkan nyawa Wilfrida hanya menemukan jalan buntu...  <br>\r\n Akhirnya utusan itu dibawa oleh seseorang yang mengenal Pak Prabowo. <br>\r\n  <br>\r\n Pak Prabowo yang mendengar kisah pilu anak bangsanya itu langsung bertindak cepat. Karena jaringan persahabatan internasional Pak Prabowo yang sangat luas termasuk di Malaysia, beliau langsung bisa berkoordinasi dengan para pejabat tinggi dan penasehat hukum di Malaysia. Besoknya langsung beliau kontak Pak Hasyim, adiknya. Pinjam pesawat dan langsung terbang ke Malaysia. <br>\r\n  <br>\r\n Beliau jumpai *Tan Sri Mohammed Shafee pengacara paling mahal di Malaysia yang juga tangan kanan Perdana Menteri Malaysia. *Publik Malaysia pun heboh karena Wilfrida didampingi Pengacara kelas istana*. <br>\r\n  <br>\r\n *Sayangnya orang ini bernama Prabowo Subianto*, *orang yang selalu membantu penuh keikhlasan dan tidak butuh berita apalagi kamera*. Berita tentang Wilfrida baru heboh didalam negeri setelah Harian Malaysia ramai memberitakannya. <br>\r\n Sampai sekarangpun saya yakin banyak anak bangsa ini yang tidak tahu kalau Pak Prabowo mengeluarkan uang pribadi sampai 1 juta Dolar atau 10 Miliar masa itu untuk membebaskan Wilfrida. <br>\r\n Pertanyaan saya, adakah saudara pernah mendengar ada satu orang saja pejabat dan tokoh politik di negeri ini yang seikhlas beliau? <br>\r\n  <br>\r\n *Ingat, Wilfrida itu Katholik dan Pak Prabowo seorang muslim*, tapi Pak Prabowo tidak pernah memandang agama, suku dan ras untuk membantu orang lain....  Lagipula kakak kandung, adik kandung dan keponakannya ada yang beragama protestan dan katholik, *jadi jangan ajari Prabowo tentang toleransi dan Pancasila*. *Prabowo itu darah, daging dan tulang-tulang ditubuhnya itu disusun dari kepingan nasionalisme* dan *kecintaan tanpa pamrih terhadap negeri ini dan rakyatnya*. <br>\r\n  <br>\r\n Andai beliau hanya mementingkan diri sendiri, beliau tinggal membeli sebuah istana di London bertetangga dengan para Pangeran Arab dan orang-orang kaya didunia. Harta beliau tidak akan habis tujuh turunan. Prabowo terlahir di keluarga kaya-raya, bahkan bukan rahasia lagi beberapa kali tawaran dari 3 sampai 7 triliun asal beliau tidak mencalonkan diri atau memberikan rekomendasi Gerindra untuk perahu capres orang lain. <br>\r\n  <br>\r\n Tapi beliau menolak karena beliau tahu Indonesia akan dijadikan kambing yang akan dicabik-cabik Harimau, Serigala, Kangguru dan Panda. <br>\r\n Makanya segala macam daya dan upaya dilakukan oleh asing dan kepanjangan tangan mereka di negeri ini agar Prabowo gagal men-Capres. Bukan saja para politikus babi yang rakus duniawai yang sudah terinfiltrasi, tapi para tokoh agama dan ulama juga mereka susupi. <br>\r\n  <br>\r\n Kalian sekarang bisa tertawa dan menghujat Prabowo Subianto, seperti kalian mentertawakan beliau ketika menyampaikan kebocoran APBN kita dengan berteriak, &quot;bochor...bochor...&quot;, nyatanya APBN kita bocornya memang gila-gilaan. Sudah kah kalian para monyet-monyet pendek akal meminta maaf atas ketololan kalian ini. Ketika Prabowo memprediksi Timor-timur akan lepas dari bingkai NKRI, nyatanya terbukti bukan? <br>\r\n (http://rmol.co/amp/2018/03/24/332170/Kesaksian-Djoko-Santoso-Tentang-Prediksi-Prabowo-Yang-Jadi-Nyata-). <br>\r\n  <br>\r\n Prabowo siap mengorbankan nyawa untuk negara ini, kami juga ratusan juta rakyat Indonesia akan ikut siap mengorbankan nyawa bersama Prabowo Subianto untuk menyelamatkan NKRI. Kalau kalian para politikus busuk tidak percaya, cobalah kalian teruskan berusaha menjadikan Pilpres jadi lelucon konstitusi.  <br>\r\n Setiap Pemilihan seharusnya pilihannya minimal dua, itu namanya baru memilih. Kalau kalian para politikus busuk berusaha menjadikan Pilpres calonnya hanya satu, sebenarnya kalianlah bangsat-bangsat pengkhianat konstitusi. <br>\r\n  <br>\r\n Saya pastikan kalau Pak Prabowo menyatakan Revolusi, maka kalian para politikus busuk yang akan pertama kami buru !!! <br>\r\n Jangan kalian pancing rakyat marah... <br>\r\n  <br>\r\n #RPP2019 <br>\r\n #TirikYaluk <br>\r\n #KomunitasKomunikasiCintaIndonesia</span>"},{"id":"1807260913","dt":"26-Jul-2018 09:13","no":"+62 817-746-319","msg":"<span>KEREN, WALAU SUDAH MEMBACA BERKALI-KALI, FAKTA SEJARAH INI JANGAN HILANG DITELAN ZAMAN....DIBELOKKAN OLEH TANGAN-TANGAN KOTOR YANG INGIN MENGHAPUS PERJUANGAN SESUNGGUHNYA KEMERDEKAAN REPUBLIK INDONESIA  INI....... <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *&quot;MEMOTONG SEJARAH ULAMA DAN HABAIB&quot;* <br>\r\n  <br>\r\n Dahulu, ada tokoh pendidikan internasional, namanya  *Dr. Sudjatmoko* _(Rektor Universitas PBB)._ <br>\r\n  <br>\r\n  Beliau pernah berkata, pada zaman akhir ini, alternatif pendidikan terbaik adalah *pondok pesantren,* dengan catatan: _*memakai manageman modern.*_ <br>\r\n  <br>\r\n  Secara metode mengaji tetap memakai _*salafiyah,*_ namun dalam hal tata-kelola menggunakan manageman *modern*. <br>\r\n  <br>\r\n _Santri pondok pesantren itu ampuh._ <br>\r\n  <br>\r\n  _Di tanah Jawa ini, yang paling ditakuti penjajah Belanda adalah santri dan tarekat._ <br>\r\n  <br>\r\n Ada seorang santri yang juga penganut _tarekat,_ namanya *Abdul Hamid.* <br>\r\n  <br>\r\n Ia lahir di Dusun _Tegalrejo, Kecamatan Tegalrejo, Yogyakarta._  <br>\r\n  <br>\r\n Mondok pertama kali di Tegalsari, Jetis, Ponorogo kepada _*KH Hasan Besari.*_ <br>\r\n  <br>\r\n *Abdul Hamid* ngaji _kitab kuning_ kepada _*Kyai Taftazani Kertosuro.*_ <br>\r\n  <br>\r\n  Ngaji _Tafsir Jalalain_ kepada _*KH Baidlowi*_ Bagelen yang dikebumikan di Glodegan, Bantul, Jogjakarta.  <br>\r\n  <br>\r\n Terakhir *Abdul Hamid* ngaji _ilmu hikmah_ kepada _*KH Nur Muhammad*_ Ngadiwongso, Salaman, Magelang. <br>\r\n  <br>\r\n *Abdul Hamid* sangat berani dalam berperang melawan penjajah Belanda selama lima tahun, 1825-1830.  <br>\r\n  <br>\r\n *Abdul Hamid* wafat dan dikebumikan di *Makassar*, dekat Pantai Losari.  <br>\r\n  <br>\r\n *Abdul Hamid* adalah _Putra *Sultan Hamengkubuwono ke-III*_ dari istri Pacitan, Jawa Timur.  <br>\r\n  <br>\r\n *Abdul Hamid* patungnya memakai jubah dipasang di Alun-alun kota Magelang. <br>\r\n  <br>\r\n  Menjadi nama di Kodam Jawa Tengah. <br>\r\n  <br>\r\n  Terkenal dengan nama: *Pangeran Diponegoro.* <br>\r\n  <br>\r\n _Belanda resah menghadapi perang Diponegoro._ <br>\r\n  <br>\r\n Dalam kurun lima tahun itu, uang kas Hindia Belanda habis, bahkan punya banyak hutang luar negeri. <br>\r\n  <br>\r\n Nama aslinya *Abdul Hamid.* <br>\r\n Nama populernya *Diponegoro*.  <br>\r\n  <br>\r\n Adapun nama lengkapnya adalah _*Kyai Haji Bendoro Raden Mas Abdul Hamid Ontowiryo Mustahar Herucokro Senopati Ing Alogo Sayyidin Pranotogomo Amirul Mu&rsquo;minin Khalifatullah Tanah Jawi Pangeran Diponegoro Pahlawan Goa Selarong.*_ <br>\r\n  <br>\r\n Tidak hanya *Diponegoro*, anak bangsa yang didik para ulama menjadi tokoh bangsa.  <br>\r\n  <br>\r\n Diantaranya, di Yogjakarta ada seorang ulama bernama *Romo K Sulaiman Zainudin* di Kalasan Prambanan. <br>\r\n  <br>\r\n  Punya santri banyak, salah satunya bernama *Suwardi Suryaningrat.* <br>\r\n  <br>\r\n  _Suwardi Suryaningrat_ ini kemudian oleh pemerintah diangkat menjadi Bapak _Pendidikan Nasional_ yang terkenal dengan nama *Ki Hajar Dewantara.* <br>\r\n  <br>\r\n  Jadi, *Ki Hajar Dewantara* itu santri, ngaji, murid seorang ulama besar. <br>\r\n  <br>\r\n  Sayangnya, sejarah *Ki Hajar* mengaji _al-Quran_ tidak pernah diterangkan di sekolah-sekolah, yang diterangkan hanya _*Ing Ngarso Sun Tulodo, Ing Madyo Mangun Karso, Tut Wuri Handayani.*_ <br>\r\n Itu sudah baik, namun belum komplit.  <br>\r\n Belum utuh. <br>\r\n  <br>\r\n  Maka nantinya, untuk rekan-rekan guru, mohon diterangkan bahwa *Ki Hajar Dewantara*  selain punya ajaran _Tut Wuri Handayani,_ juga punya ajaran _*al-Quran al-Karim.*_ <br>\r\n  <br>\r\n Perlu diketahui bahwa ketika Indonesia merdeka, ada _*sayyid*_ warga _Kauman Semarang_ yang mengajak bangsa kita untuk bersyukur.  <br>\r\n  <br>\r\n Sang _Sayyid_ tersebut menyusun lagu syukur.  <br>\r\n  <br>\r\n Dalam pelajaran Sekolah Dasar disebutkan *H Muthahar.* <br>\r\n  <br>\r\n  _H Mutahar_ Itu bukan _Haji Muthahar_, namun *Habib Husein Muthahar*, yang menciptakan lagu syukur. <br>\r\n  Beliau adalah Pak Dhenya _Habib Umar Mutohar SH_ Semarang.  <br>\r\n  <br>\r\n Jadi, yang menciptakan lagu syukur yang kita semua hafal adalah seorang _*sayyid*_, cucu baginda Nabi.  <br>\r\n  <br>\r\n Mari kita nyanyikan bersama-sama. <br>\r\n  <br>\r\n _*Dari yakinku teguh*_ <br>\r\n _*Hati ikhlasku penuh*_ <br>\r\n _*Akan karuniamu*_ <br>\r\n _*Tanah air pusaka*_ <br>\r\n _*Indonesia merdeka*_ <br>\r\n _*Syukur aku sembahkan*_ <br>\r\n _*Kehadiratmu tuhan*_ <br>\r\n   <br>\r\n Itu yang menyusun cucu nabi, *Sayyid Husein Muthahar,* warga kauman Semarang.  <br>\r\n  <br>\r\n Akhirnya oleh pemerintah waktu itu diangkat menjadi _Dirjen Pemuda dan Olahraga._ <br>\r\n   <br>\r\n Terakhir oleh pemerintah dipercaya menjadi _Duta Besar di Vatikan,_ negara yang berpenduduk _Katholik_. <br>\r\n  <br>\r\n  Di _Vatikan_, *Habib Husein* tidak larut dengan kondisi, malah justeru membangun masjid.   _Hebat !!!_ <br>\r\n  <br>\r\n Lebih hebatnya lagi, *Habib Husein Muthahar* menyusun lagu yang hampir se-Indonesia hafal semua.  <br>\r\n  <br>\r\n Suatu ketika *Habib Husein Muthahar* sedang duduk, lalu mendengar adzan shalat dzuhur. <br>\r\n  <br>\r\n  Sampai pada kalimat _*hayya alas shal&acirc;h*_, terngiang suara adzan. <br>\r\n  <br>\r\n  Sampai sehabis shalat berjamaah, masih juga terngiang. <br>\r\n  Akhirnya hatinya terdorong untuk membuat lagu yang cengkoknya mirip adzan, ada *&ldquo;S&rdquo; nya, &ldquo;A&rdquo; nya, &ldquo;H&rdquo; nya.* <br>\r\n  <br>\r\n Kemudian pena berjalan, tertulislah: <br>\r\n  <br>\r\n _*17 Agustus tahun 45*_ <br>\r\n _*Itulah hari kemerdekaan kita*_ <br>\r\n _*Hari merdeka nusa dan bangsa*_ <br>\r\n _*Hari lahirnya bangsa Indonesia*_ <br>\r\n _*Merdeka*_ <br>\r\n _*Sekali merdeka tetap merdeka*_ <br>\r\n _*Selama hayat masih dikandung badan*_ <br>\r\n _*Kita tetap setia tetap setia*_ <br>\r\n _*Mempertahankan indonesia*_ <br>\r\n _*Kita tetap setia tetap setia*_ <br>\r\n _*Membela negara kita*_ <br>\r\n  <br>\r\n Maka peran para ulama, kyai dan para _sayyid_ tidak sedikit dalam pembinaan patriotisme bangsa.  <br>\r\n  <br>\r\n Malahan, *Bung Karno,* ketika mau membaca teks proklamasi di Pegangsaan Timur Jakarta, minta didampingi putra ulama atau kyai. <br>\r\n  <br>\r\n  Tampillah seorang dari kampung _Batu Ampar_, *Maya Kumbung,* Sumatera Barat.  <br>\r\n _Siapa beliau?_  <br>\r\n *H. Mohammad Hatta.* <br>\r\n  Beliau putra ulama. <br>\r\n  <br>\r\n  *Bung Hatta* adalah putra _Ustadz Kyai Haji Jamil,_ Guru _*Thariqah Naqsyabandiyyah &ndash; Kholidiyyah*_.  <br>\r\n  <br>\r\n Akhirnya, *Bung Hatta* menjadi wakil presiden pertama. <br>\r\n  <br>\r\n Sayang, sejarah *Bung Hatta* adalah putra ulama dan putra penganut _*tarekat*_ tidak pernah dijelaskan di sekolah, yang diterangkan hanya *Bapak Koperasi*. <br>\r\n  <br>\r\n _Mulai sekarang, mari kita terangkan sejarah dengan utuh._  <br>\r\n _Jangan sekali-kali memotong sejarah <br>\r\n Semoga bermanfaat . <br>\r\n Salam semangat...</span>"},{"id":"1807260922","dt":"26-Jul-2018 09:22","no":"+62 812-1955-9759","msg":"<span>This message was deleted</span>"},{"id":"1807261007","dt":"26-Jul-2018 10:07","no":"+62 878-0854-3212","msg":"<span>pak berita ini benar di rah mana vidio ini mhn penjelasan</span>"},{"id":"1807261033","dt":"26-Jul-2018 10:33","no":"+62 819-0644-2237","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807261035","dt":"26-Jul-2018 10:35","no":"+62 818-0752-9999","msg":"<span>https://www.jpnn.com/news/mabes-polri-pastikan-prabowo-subianto-bersih</span>"},{"id":"1807261118","dt":"26-Jul-2018 11:18","no":"+62 813-8234-8917","msg":"<span>https://www.instagram.com/p/BlrUvTtgIAD/?utm_source=ig_share_sheet&amp;igshid=xpyfp08hf9rf</span>"},{"id":"1807261156","dt":"26-Jul-2018 11:56","no":"+62 813-8234-8917","msg":"<span>https://www.instagram.com/p/BlrosvYgJ6n/?utm_source=ig_share_sheet&amp;igshid=c0n5887z0vrz</span>"},{"id":"1807261221","dt":"26-Jul-2018 12:21","no":"+62 818-0752-9999","msg":"<span>DAN PILPRES 2019 PUN AKAN LEBIH HOT??? <br>\r\n  <br>\r\n Jika SBY bergabung dgn Prabowo, persaingan Pilpres 2019 akan lebih ketat ketimbang Pilpres 2014. <br>\r\n  <br>\r\n Tapi akankah grafik ini terulang? Dalam pilpres 2014, H-10 bulan, selisih Jokowi versus Prabowo di atas 20 persen. <br>\r\n  <br>\r\n Namun H- 3 minggu, selisih itu hanya tinggal 0.5 persen saja.  Aneka lembaga survei saat itu sempat tak bisa memastikan siapa yang akan menang. <br>\r\n  <br>\r\n Di momen ini, Denny JA menggerakkan relawan Jokowi di 9 provinsi besar agar trend mengecilnya jarak dukungan berhenti dan berbalik <br>\r\n  <br>\r\n Youtube masih menyimpan dokumen itu. Ini tiga pidato Denny JA di Jatim, Jateng dan Jabar di hadapan para relawan untuk bangkit membalikkan situasi <br>\r\n  <br>\r\n Video Denny JA menggerakkan Relawan Jokowi di Jawa Tengah di momen akhir Pilpres 2014 <br>\r\n https://youtu.be/ACcdXpTfuvs <br>\r\n  <br>\r\n Video Denny JA menggerakkan relawan Jokowi di Jawa Timur di momen akhir Pilpres 2014 <br>\r\n https://youtu.be/pp7kQ3FUvhA <br>\r\n  <br>\r\n Video Denny JA menggerakkan relawan Jokowi di Jawa Barat di momen akhir Pilpres 2014 <br>\r\n https://youtu.be/NBGoNtfqEGs</span>"},{"id":"1807261244","dt":"26-Jul-2018 12:44","no":"+62 813-1873-6131","msg":"<span>ðŸ¤”ðŸ¤š</span>"},{"id":"1807261329","dt":"26-Jul-2018 13:29","no":"+62 817-743-937","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807261545","dt":"26-Jul-2018 15:45","no":"+62 817-743-937","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807261548","dt":"26-Jul-2018 15:48","no":"+62 817-743-937","msg":"<span>-gemborkan persahabatanmu dgn Maradona dan tokoh-tokoh besar lainnya, serta bagaimana rencanamu untuk menyatakan Indonesia bukan hanya sebagai penonton World Cup, tapi jadi peserta, bahkan menjadi tuan rumah World Cup. <br>\r\n  <br>\r\n 8. KELIRU, karena tidak mengekspos keberhasilanmu membawa Kopassus menjadi pasukan elit yg diakui dunia menduduki posisi ke-3 (versi Discovery Channel Military edisi 2008). Pasukan elit Amerika saja masih di bawah Kopassus. <br>\r\n  <br>\r\n Bukankah semua itu bisa menaikkan citramu ? Tapi kenapa tidak kau lakukan itu ? <br>\r\n Bukankah itu bagian dari prestasi sosialmu ? Tapi kenapa kau biarkan menguap begitu saja ? <br>\r\n  <br>\r\n Mungkin inilah alasan Gus Dur menyatakan : <br>\r\n *Orang yang paling ikhlas untuk rakyat Indonesia adalah Jendral Purn. Prabowo*..âœ‹ <br>\r\n  <br>\r\n _Kami mandukungmu Jenderal_...âœŠ</span>"},{"id":"1807261643","dt":"26-Jul-2018 16:43","no":"+62 812-9517-5569","msg":"<span>[7/5, 19:33] +62 815-1115-9362: Asyari Usman: *Era Jokowi Menyertakan Banyak Hikmah* <br>\r\n  <br>\r\n Redaksi &ndash; Jumat, 22 Juni 2018 09:30 WIB <br>\r\n  <br>\r\n Eramuslim.com &ndash; Alhamdulillah! Luar biasa pelajaran yang dihadirkan oleh Allah dari masa kepresidenan Joko Widodo (Jokowi). Di tengah banyak masalah yang beliau ciptakan, ada juga kebaikan yang patut disyukuri. Ada pelajaran berharga yang tak boleh dilupakan. Dan pelajaran berharga itu haruslah dijadikan panduan untuk menyelamatkan Indonesia. <br>\r\n  <br>\r\n Panduan itulah yang kita bawa ke dalam bilik suara pada pemilu 2019. Terutama panduan untuk pilpres. <br>\r\n  <br>\r\n Pelajaran berharga itu ialah:  <br>\r\n *Pertama,* kita semua menjadi paham bahwa era Pak Jokowi cukuplah satu periode saja.  <br>\r\n *Kedua*, kita menjadi tahu bahwa era-era pendahulu beliau ternyata tidaklah seburuk yang disimpulkan oleh banyak orang yang keliru menyimpulkannya. <br>\r\n *Ketiga*, kita menjadi paham bahwa begitu banyak orang yang kita sangka akan mempertahankan kedaulatan Indonesia, ternyata adalah orang yang bagaikan ingin menghancurkan bangsa dan negara ini. <br>\r\n  <br>\r\n Era Jokowi menyertakan banyak hikmah. Menjadi jelas bagi kita tentang kehebatan para pemimpin terdahulu. Tentang komitmen mereka untuk Indonesia yang berdaulat dan berwibawa. Menjadi jelas bagi kita bahwa pemimpin yang &ldquo;prudent&rdquo; (bijak) tidak identik dengan kemerakyatan dalam bentuk keblusukan. <br>\r\n  <br>\r\n Hari ini kita paham betapa mahalnya harga yang harus kita bayar untuk menikmati drama blusukan yang hampir tidak ada manfaatnya *kecuali untuk hiburan politis (political entertainment) belaka.* Sekarang barulah kita sadar bahwa blusukan adalah sajian yang sifatnya manipulatif, tidak esensial. Sesuatu yang &ldquo;unsustainable&rdquo;, tidak bisa terpertahankan untuk tujuan pembangunan yang hakiki. <br>\r\n  <br>\r\n Blusukan tidak berguna untuk pengelolaan negara. Ia tidak bisa diandalkan untuk menghadirkan kepemimpinan yang visioner dan kuat. <br>\r\n  <br>\r\n Memang diakui blusukan berguna untuk &ldquo;image enhancement&rdquo;, pencitraan. Tetapi, ketika negara ini dihadapkan pada isu-isu kebangsaan dan kenegaraan, yaitu tentang &ldquo;the very existence of Indonesia&rdquo; (eksistensi Indonesia), ketahuanlah bahwa blusukan dan sejenisnya malahan berperan menyembunyikan kelemahan kepemimpinan. <br>\r\n  <br>\r\n Inilah hikmah yang ditunjukkan oleh Allah lewat era Jokowi. Dari Pak Jokowi kita belajar tentang perlunya keseriusan dan kehati-hatian dalam memilih pemimpin. <br>\r\n  <br>\r\n InsyaAllah, tahun depan kita akan membawa pelajaran berharga ini ke bilik suara pilpres. Kita tidak akan mengulangi lagi kekeliruan yang kini menjadi hikmah itu. (*) <br>\r\n  <br>\r\n Penulis: *Asyari Usman*, wartawan senior (kl/swamedium) <br>\r\n  <br>\r\n https://m.eramuslim.com/berita/nasional/asyari-usman-era-jokowi-menyertakan-banyak-hikmah.htm <br>\r\n [7/6, 07:36] +62 813-8048-1907: *China Menggali Liang Kuburnya Dimulai Dari Indonesia* <br>\r\n  <br>\r\n Penulis Redaksi -    Minggu, 17 Jun 2018 , 08:03 <br>\r\n  <br>\r\n Oleh : Fahmi Ceduage, Penikmat Berita dan Analis Independen <br>\r\n  <br>\r\n Peristiwa 98 itu bukan tragedi tapi operasi False Flag yang dilakukan Cina untuk menstigmatisasi rakyat Indonesia sehingga menciptakan kondisi psikologis bahwa Cina adalah korban dan pelakunya adalah Pribumi, sehingga Pribumi akan dihantui rasa bersalah sepanjang sejarah. <br>\r\n  <br>\r\n Mau bukti? <br>\r\n  <br>\r\n *Liem Sioe Liong memindahkan seluruh asetnya keluar dari Indonesia tepat sebelum 1998*. Mengapa? Karena dia (para konglomerat) tahu rencana besar yg disusun untuk dongkel Soeharto dan kerusuhan yang akan terjadi. <br>\r\n  <br>\r\n Jadi, *_98 itu bukan tragedi tapi Psychological Operation_* oleh negara asing yang berkomplot dengan para pengkhianat di negeri ini. <br>\r\n  <br>\r\n *SAYA BERADA DI SEMANGGI 1 DAN 2. SAYA JUGA BERADA DI GEDUNG DPR/MPR SAAT SOEHARTO MENGUNDURKAN DIRI. BUKTI KEBERADAAN SAYA ADA DI VIDEO DETIK-DETIK SOEHARTO MENYATAKAN MENGUNDURKAN DIRI DI TV YANG DILETAKKAN DI LOBBY GEDUNG DPR/MPR DAN SAYA BERBAJU PUTIH BERADA DI BELAKANG TV SAAT SEMUA WARTAWAN DAN MAHASISWA BERSORAK GEMBIRA SAAT SOEHARTO MENYATAKAN PENGUNDURAN DIRI TEPAT PUKUL 09.02, 21-05-1998.* <br>\r\n  <br>\r\n Banyaknya korban jiwa adalah dampak dari FF ini. <br>\r\n  <br>\r\n Siapa yang beruntung? Yang beruntung adalah para konglomerat yang memindahkan asetnya ke luar negeri. <br>\r\n  <br>\r\n Negara mana yang paling beruntung? *Singapura dan Cina* karena dua negara itulah yang menjadi tempat aliran aset para konglomerat. <br>\r\n  <br>\r\n Jadi, 98 itu adalah rencana matang dan bukan kejadian yang tiba-tiba. <br>\r\n  <br>\r\n Tanpa Mei 98, Soeharto akan tetap berkuasa. <br>\r\n  <br>\r\n *SEKALI LAGI SAYA INGATKAN KEPADA SELURUH MASYARAKAT BAHWA PENGGUNAAN KATA &ldquo;TRAGEDI MEI 98&rdquo; ADALAH TIDAK TEPAT ATAU SALAH FATAL KARENA SEMUANYA ADALAH BY DESIGN.* <br>\r\n  <br>\r\n *Seluruh aset konglomerat dan dana talangan BLBI sebesar 700 T itulah yang kini masuk kembali ke Indonesia tetapi dinyatakan sebagai pinjaman dari Cina.* Beginilah cara mereka membodohi rakyat dan bangsa kita. Berapa riel Rupiah atau Dolar dari Cina? Ya, 0 (nol) Rupiah atau 0 Dolar! <br>\r\n  <br>\r\n Apa yang dicanangkan oleh Xi Jinping, presiden Cina, yaitu OBOR (One Belt One Road) adalah memobilisasi seluruh aset dan sumberdaya rakyat mereka yang tersebar di seluruh dunia, khususnya di 65 negara yang berada di Asia Pasifik, Eropa, dan Afrika untuk bersatu mendukung misi mereka dengan satu tekad, yaitu: *_Satu Ikatan Darah (One Belt) Satu Tujuan (One Road)._* Apalagi kalau bukan Dominasi Cina secara global menggantikan AS. <br>\r\n  <br>\r\n *PROYEK AMBISIUS CINA (OBOR) AKAN MENGALAMI KEHANCURAN TOTAL&hellip; DAN KEHANCURAN GLOBAL MEREKA AKAN MULAI TERJADI DI INDONESIA. MENGAPA? KARENA KINI RAKYAT SADAR APA YANG SEDANG TERJADI DAN APA YANG DILAKUKAN REZIM INI BUKANLAH MEMBANGUN KEPENTINGAN RAKYAT DAN BANGSA INDONESIA TAPI MEMBANGUN OBOR CINA.* <br>\r\n  <br>\r\n *Proyek Reklamasi adalah kunci mereka.* Seluruh rakyat harus bersatu menggagalkan proyek ini dan kegagalan Cina pad&agrave; proyek ini akan menjalar ke seluruh dunia dan akhirnya negara Cina akan mengalami krisis ekonomi yang dahsyat, dan terjadinya kerusuhan sosial yang sangat dahsyat di negeri Cina sendiri dalam beberapa tahun mendatang. <br>\r\n  <br>\r\n *Good bye China !!*. Sebarkan sebagai pembuka wawasan kita semua... Semoga Indonesia kembali Jaya... Salam persatuan dan tauhid â˜â˜â˜â˜â˜â˜</span>"},{"id":"1807261650","dt":"26-Jul-2018 16:50","no":"+62 812-9677-6061","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807261651","dt":"26-Jul-2018 16:51","no":"+62 812-9677-6061","msg":"<span>Ø§Ù„Ø³Ù‘ÙŽÙ„Ø§ÙŽÙ…Ù Ø¹ÙŽÙ„ÙŽÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙŽØ±ÙŽØ­Ù’Ù…ÙŽØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙŽØ¨ÙŽØ±ÙŽÙƒÙŽØ§ØªÙÙ‡Ù... <br>\r\n  <br>\r\n ðŸŒ¹ðŸŒ»ðŸŒ¹ðŸŒ»ðŸŒ¹ðŸŒ»ðŸŒ¹ðŸŒ»ðŸŒ¹ðŸŒ»ðŸŒ¹ <br>\r\n  <br>\r\n ðŸŽª *BELLA TERRA* *LIFESTYLE CENTRE KELAPA GADING* <br>\r\n  <br>\r\n  *WEEKLY BAZAAR ðŸŽª* <br>\r\n *MULTIPRODUCT ONLY* <br>\r\n  <br>\r\n *ðŸ—“ Jumat - Sabtu - Minggu* <br>\r\n *27-28-29 Juli 2018* <br>\r\n *â° Operasional Mall:  10.00-22.00* <br>\r\n *ðŸŽ¼ Live music - Community Gathering* <br>\r\n  <br>\r\n *ðŸ“Lokasi :* <br>\r\n *UG Floor BELLA TERRA LIFESTYLE CENTRE KELAPA GADING* <br>\r\n *Jl. Boulevard Raya No.1 Kelapa Gading Jakarta Utara* <br>\r\n ======================= <br>\r\n ðŸ“#SholatKuyMukena# <br>\r\n By : *NineTyNine 99*  <br>\r\n  <br>\r\n ðŸŒ¹ Mukena Kwalitas Ekspor <br>\r\n ðŸŒ¹ Harga Murah Tidak Murahan.. <br>\r\n ðŸŒ¹ Dapat Hadiah Menarik (selama persediaan masih ada ) <br>\r\n ðŸ¥€ðŸŒ·ðŸðŸŒºðŸ‚ðŸŒ¹ðŸŽ‹ðŸŒº</span>"},{"id":"1807261701","dt":"26-Jul-2018 17:01","no":"+62 851-0178-4968","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807261830","dt":"26-Jul-2018 18:30","no":"+62 859-5949-7788","msg":"<span>PBB Kembali Bersengketa dengan KPU. Ini Masalahnya http://nusantarakini.com/2018/07/26/pbb-kembali-bersengketa-dengan-kpu-ini-masalahnya/</span>"},{"id":"1807261850","dt":"26-Jul-2018 18:50","no":"+62 859-5949-7788","msg":"<span>Pigai Bongkar Manipulasi Narasi Data Pemerintahan Jokowi oleh Menkeu dan Kepala BPS http://nusantarakini.com/2018/07/26/pigai-bongkar-manipulasi-narasi-data-pemerintahan-jokowi-oleh-menkeu-dan-kepala-bps/</span>"},{"id":"1807261902","dt":"26-Jul-2018 19:02","no":"+62 813-8905-5636","msg":"<span>https://www.instagram.com/p/BlMmGFSB-_J/?utm_source=ig_share_sheet&amp;igshid=1uahb6bgtoaz8</span>"},{"id":"1807262009","dt":"26-Jul-2018 20:09","no":"+62 817-151-419","msg":"<span>left</span>"},{"id":"1807262133","dt":"26-Jul-2018 21:33","no":"+62 812-9517-5569","msg":"<span>Ini tulisan Mbak Iramawati Oemar yg benar2 lumaya menurunkan tensi.. <br>\r\n &mdash;&mdash;&mdash;&mdash; <br>\r\n  <br>\r\n MARI BERI KESEMPATAN PAK PRABOWO MENJALANI PROSES POLITIK <br>\r\n ================= <br>\r\n (Iramawati Oemar) <br>\r\n  &bull;&bull;&bull;&bull;&bull;&bull;&bull; <br>\r\n  <br>\r\n Pasca pertemuan Pak Prabowo Subianto dan Pak SBY pada Selasa malam kemarin, sontak jagad medsos langsung heboh. Sebagian nettizen membuat status atau cuitan bernada negatif. Mulai dari yang &ldquo;memutuskan&rdquo; seolah-olah sudah pasti cawapres Pak PS adalah AHY. Ada pula yang disertai &ldquo;ancaman&rdquo; akan golput saja pada Pilpres 2019 kalau paslonnya PS &ndash; AHY. Ada pula yang secara serampangan menyimpulkan Pak Prabowo sudah meninggalkan kedua mitra koalisinya : PKS dan PAN lalu beralih ke Demokrat. Bermacam dugaan dan kesimpulan sumir bertebaran. Hai, come on, mari berkepala dingin. Ayo buka kacamata kuda-mu dan cobalah pakai &ldquo;helicopter view&rdquo; agar bisa melihat lebih luas <br>\r\n  <br>\r\n Pertemuan semalam diadakan di rumah Pak SBY, beliaulah tuan rumahnya. Pak PS datang sebagai tamu. Dalam relasi tuan rumah&ndash;tamu, maka &ldquo;superioritas&rdquo; ada di posisi Pak SBY. Itu sebabnya ketika konferensi pers, beliau yang berbicara lebih dulu, baru kemudian memberi kesempatan Pak PS. Jadi, jika dalam pertemuan 4 mata itu ada deal-deal politik yang memberikan &ldquo;keuntungan&rdquo; bagi Demokrat dan Pak SBY, apalagi yang sifatnya istimewa, sudah pasti Pak SBY tidak mau kehilangan momentum untuk mengumumkan malam itu juga. Semisal : disepakati bahwa Demokrat akan berkoalisi dengan Gerindra dengan syarat AHY akan jadi bakal cawapresnya. Faktanya, TIDAK demikian, bukan?! <br>\r\n  <br>\r\n Pak SBY menyampaikan bahwa kedatangan Pak PS malam itu dalam kapasitasnya sebagai CAPRES Partai Gerindra. Artinya Pak SBY menghormati posisi Pak PS yang sudah bulat dicapreskan oleh partainya dan itu harga mati, tidak bisa ditawar. Sedangkan keinginan untuk berkoalisi dari pihak Demokrat tidak disertai embel-embel &ldquo;harga mati&rdquo; soal cawapres. Yang disepakati hanyalah keinginan untuk bersama memperbaiki kondisi negeri ini yang sudah sangat memprihatinkan, terutama pengelolaan asset negara dan BUMN-BUMNnya. <br>\r\n  <br>\r\n Dengan memandang kehadiran Pak PS sebagai CAPRES Partai Gerindra, maka niatan untuk berkoalisi dengan Gerindra menunjukkan bahwa Demokrat sepakat &ndash; setidaknya sampai tadi malam &ndash; untuk ikut mengusung Pak Prabowo Subianto sebagai calon presiden pada Pilpres 2019. Nah, ini kabar baik bagi pendukung Pak Prabowo bukan?! <br>\r\n Apalagi ada penegasan dari Pak SBY bahwa sudah TERTUTUP peluang untuk membentuk poros ketiga dan tidak pula bergabung dengan koalisi pendukung Jokowi 2 periode.  <br>\r\n  <br>\r\n Lalu apa yang salah?! <br>\r\n Apakah dari hasil pertemuan itu bisa disimpulkan Pak Prabowo meninggalkan PKS dan PAN?! <br>\r\n TIDAK! Tak ada satupun point yang bisa ditafsirkan begitu. <br>\r\n Tidak dari Gerindra, tidak pula dari Demokrat. <br>\r\n Pak Prabowo pernah mengatakan bahwa beliau membuka peluang untuk melakukan penjajakan berkoalisi dengan partai lain, namun akan tetap dibicarakan dengan mitra koalisi yang sudah lebih dulu bersama Gerindra. <br>\r\n Prabowo Subianto Djojohadikoesoemo bukanlah typical seorang pengkhianat. <br>\r\n Justru beliau sudah merasakan pahit getirnya, sakitnya dikhianati. Prabowo Subianto seorang yang setia kawan dan loyal. Jadi tidak mungkin Prabowo akan menelikung apalagi menendang kedua sekutu setianya. <br>\r\n  <br>\r\n Sore ini saya melihat di TV One, Pak Mardani Ali Sera dan Fadli Zon duduk bersebelahan, diwawancarai news presenter. Keduanya sumringah. Pak Mardani masih tetap dengan slogannya untuk mengganti Presiden pada 2019. Jadi tidak mungkin bagi PKS untuk bergabung dengan koalisi mendukung Jokowi 2 periode. Tidak ada komentar negatif dari Pak Mardani dalam menanggapi pertemuan PS - SBY semalam. <br>\r\n  <br>\r\n Bagaimana dengan PAN?  <br>\r\n Senin, Pak Amien Rais sebagai pendiri PAN dan penasehat partai, hadir bersama Pak Prabowo dalam pertemuan PA 212. Keduanya tampak kompak. <br>\r\n Bagaimana dengan Ketum PAN yang kerap diissukan berbeda dengan Pak Amien? <br>\r\n Zulkifli Hasan, Ketum PAN kemarin pagi juga sudah &quot;berpamitan&quot; baik-baik kepada Pak Jokowi, bahwa PAN tidak akan mendukung Jokowi pada Pilpres 2019. <br>\r\n Bahkan, sebagai tindak lanjut pertemuan SBY dan Prabowo, malam ini ada pertemuan SBY dan Zulkifli Hasan. Jadi, tidak benar jika PAN masih ragu atau merasa ditinggalkan oleh Gerindra. <br>\r\n  <br>\r\n *** *** *** <br>\r\n  <br>\r\n Dalam politik teman seribu kurang, musuh satu kebanyakan. <br>\r\n Apalagi dalam menghadapi kontestasi politik terbesar 5 tahunan : Pilpres! <br>\r\n Apalagi sudah &quot;dikunci&quot; dengan persyaratan konyol parpol atau gabungan parpol harus memenuhi Presidential Treshold 20% dari hasil Pemilu 5 tahun lalu, untuk bisa mengajukan pasangan capres dan cawapres. <br>\r\n Sudah pasti tak ada satupun parpol yang bisa mengusung capres sendiri. <br>\r\n  <br>\r\n Meski secara hitung-hitungan koalisi Gerindra - PKS - PAN sudah mencukupi 20%, apakah tidak perlu lagi menggaet parpol lain? Tentu tidak demikian dalam logika politik. Semakin banyak partai yang bergabung, bersinergi, mesin partainya bergerak semua, tentu lebih baik. <br>\r\n  <br>\r\n Jadi bagi yang mendukung gerakan #2019gantiPresiden apalagi yang menginginkan Pak Prabowo menjadi the next President, mari kta bantu Pak Prabowo. Apa yang bisa kita lakukan?! <br>\r\n Sederhana : kita support Pak Prabowo menjalani proses penjajakan politik, membangun koalisi yang kuat. Koalisi yang tidak dibangun hanya karena kepentingan pragmatis semata. Koalisi yang tidak didasari politik transaksional saja. <br>\r\n Koalisi yang disatukan karena visi dan misi sama bahwa negeri ini harus DIKELOLA DENGAN LEBIH BAIK, OLEH FIGUR YANG MUMPUNI. <br>\r\n  <br>\r\n Bagaimana cara kita mensupport Pak Prabowo? Dengan tidak menambah hiruk pikuk tak perlu di dunia maya. <br>\r\n Medsos di abad XXI ini bisa jadi pembangun opini paling cepat dan masif. Marilah jangan kita pasarkan dugaan-dugaan tanpa dasar. Apalagi dengan tambahan ancaman dan ajakan untuk golput. <br>\r\n Saya yakin, siapapun cawapres Pak Prabowo nanti, tidak ada yang 100% memuaskan semua pihak. Ada banyak nama yang semua berpeluang dipilih menjadi cawapres Prabowo. Tapi setiap nama itu pasti punya pendukung dan penolak masing-masing. Semua ada plus dan minusnya. <br>\r\n  <br>\r\n YANG TERPENTING adalah : bagaimana figur cawapres ini akan mampu MENDONGKRAK ELEKTABILITAS PRABOWO. <br>\r\n Sebab, pertarungan di 2019 bisa dibilang &quot;deadly match&quot;. <br>\r\n Now or never! HARUS MENANG! Itu tujuannya. Maju untuk menang, bukan sekedar meramaikan. <br>\r\n  <br>\r\n Lihatlah bagaimana petahana juga mulai &quot;panik&quot;. Sampai-sampai dikeluarkan Perpres yang mengatur agar gubernur yang akan maju dalam Pilpres, harus minta ijin Presiden dulu, minimal 15 hari sebelum pendaftaran. <br>\r\n Gila! Memangnya ada berapa Gubernur yang berpotensi maju dalam Pilpres?! Hanya Anies Baswedan seorang sajalah yang belakangan ramai dibincangkan bakal mendampingi Prabowo pada Pilpres 2019.  <br>\r\n Jadi, demi menghadang seorang Anies saja sampai diterbitkan Perpres. <br>\r\n Artinya ada kekhawatiran bahkan ketakutan jika benar Anies maju mendampingi Prabowo. <br>\r\n  <br>\r\n Jadi, sekali lagi, mari kita jadi &quot;pengamat&quot; yang baik. Mengamati dari luar, dinamika parpol-parpol membangun koalisi. Jangan sampai ada friksi apalagi sampai terjadi perpecahan yang hanya akan menguntungkan petahana. <br>\r\n  <br>\r\n Semoga Pak Prabowo diberi kesehatan yang prima dan dimudahkan jalannya menyatukan parpol-parpol mitra koalisinya. <br>\r\n Sebagai pendukung Prabowo, sebaiknya kita juga tidak memasang &quot;harga mati&quot;. Pokoknya Prabowo harus berpasangan dengan si Fulan, si Anu, kalau tidak, saya akan balik badan. <br>\r\n Hmm..., kalau ada yang begitu, tanggalkan saja tagar 2019 ganti Presiden dari berandamu. <br>\r\n  <br>\r\n Negeri ini sudah KRITIS kawan, BUMN-BUMN besar banyak yang merugi. Pertamina sudah berdarah-darah sampai kemungkinan akan jual asset. <br>\r\n Mari pikirkan bagaimana menyelamatkan negeri ini. Yang jelas, jangan lanjutkan yang sekarang! <br>\r\n  <br>\r\n #2019PrabowoPresiden <br>\r\n #SayaMauPrabowoPresiden2019 <br>\r\n #PS08Presidenke8</span>"},{"id":"1807262210","dt":"26-Jul-2018 22:10","no":"+62 813-3209-9694","msg":"<span>Re Share. <br>\r\n  <br>\r\n Padang, sumbarsatu.com--Majelis Ulama Indonesia (MUI) Sumbar dan MUI kabupaten dan kota se-Sumbar menyatakan Islam Nusantara tidak dibutuhkan di Ranah Minang. <br>\r\n  <br>\r\n &quot;Kami, MUI Sumbar dan MUI kabupaten-kota se-Sumbar menyatakan tanpa ada keraguan bahwa Islam Nusantara dalam konsep, pengertian, defenisi apapun tidak dibutuhkan di Ranah Minang (Sumatera Barat). Bagi kami, nama Islam telah sempurna dan tidak perlu ditambah lagi dengan embel-embel apapun,&quot; kata Buya Gusrizal Gazahar, Ketua MUI Sumbar, Senin (23/7/2018) di Padang. <br>\r\n  <br>\r\n Dalam surat tiga lembar yang berkop resmi MUI ini, memuat 7 butir latar belakang alasan MUI se-Sumbar menolak Islam Nusantara yang merupakan hasil rakorda itu. <br>\r\n  <br>\r\n Tujuh poin penting itu, ditandatangani Dr. Zulkarnaini, M. Ag dan Dr. Zainal Azwar, M. Ag masing-masing sebagai Ketua dan Sekretaris Pimpinan Rapat. Sedangkan Buya Gusrizal Gazahar. Lc., MA dan Buya Zulfan, S.Hi, M.H yang masing-masing Ketua Umum dan Sekretaris Umum MUI Sumbar. Surat itu diteken di Padang, 21 Juli 2018. Berikut salinan hasil rakorda MUI se-Sumbar itu. <br>\r\n  <br>\r\n Menurut Buya Gusrizal, istilah &quot;Islam Nusantara&quot; melahirkan berbagai permasalahan yang akan mengundang perdebatan yang tidak bermanfaat dan melalaikan umat Islam dari berbagai persoalan penting yang sedang dihadapi. Bahkan istilah &quot;islam Nusantara&quot; bisa membawa kerancuan dan kebingungan di tengah umat dalam memahami Islam. <br>\r\n  <br>\r\n &quot;Susunan bahasa Indonesia yang menganut konsep DM, menunjukkan pembatasan Islam dalam wilayah yang disebut &quot;Nusantara&quot;. Ini berakibat terjadinya pengerdilan dan penyempitan ruang lingkup Islam yang smestinya menjadi rahmat untuk seluruh alam semesta (rahmatan lil'alamiin) dan untuk seluruh umat manusia (kaaffatan linnaas),&quot; terang Buya. <br>\r\n  <br>\r\n Sementara, Zulkarnaini menjelaskan, jika yang dimaksudkan dengan istilah &quot;Islam Nusantara&quot; adalah keramahan washatiyah (proporsional dan pertengahan dalam keseimbangan dan keadilan), toleransi dan lainnya, itu bukanlah karakter khusus Islam yang sangat mendasar. <br>\r\n  <br>\r\n &quot;Karena itu, menghadirkan label &quot;Nusantara&quot; untuk Islam, hanya berpotensi mengkotak-kotak umat Islam dan memunculkan pandangan negatif umat kepada saudara-saudara muslim di wilayah ini,&quot; tambah ketua rakorda ini. <br>\r\n  <br>\r\n Dikatakannya lebih jauh, wasathiyyah, samhah, 'adil, 'aqliy dan lainnya yang disebutkan sebagai karakter &quot;Islam Nusantara&quot;, hanyalah sebagian dan keistimewaan Islam yang tidak bisa dipisahkan dengan keistimewaan lainnya seperti rabbaniyyah ilahiyyah, syumuliyyah, mumayyizat yang lain hanya akan menimbulkan kerancuan dalam memahami Islam dan mengeluarkan Islam dari kesempurnaannya. <br>\r\n  <br>\r\n Jika &quot;Islam Nusantara&quot; dipahami dengan dakwah yang mengacu kepada ajaran dan pendekatan Wali Songo di pulau Jawa, ini bisa berdampak serius kepada keutuhan bangsa, karena di berbagai daerah dalam wilayah NKRI, ada para ulama dengan pendekatan ajaran yang bisa saja berbeda dengan Wali Songo. <br>\r\n  <br>\r\n &quot;Memaksakan pendekatan dan ajaran Wali Songo ke seluruh Indonesia, berarti mengecilkan peran ulama yang menyebarkan Islam di daerah lain yang memiliki karakteristik dakwah yang beragam,&quot; terangnya. <br>\r\n  <br>\r\n Ditambahkan Buya Gusrizal, jika pendekatan kultural yang menjadi ciri khas &quot;Islam Nusantara&quot; maka itu bukanlah monopoli &quot;Islam Nusantara&quot; tapi telah menjadi suatu karakter umum dakwah di berbagai wilayah dunia ini karena sikap Islam terhadap tradisi dan budaya tempatan, telah tertuang dalam kajian ilmu Ushul al-Fiqh secara terang. <br>\r\n  <br>\r\n Bahkan para ulama Sumatera Barat dengan perjalanan panjang sejarah dakwah Islam di Ranah Minang yang diwarnai dengan dinamika yang begitu hebat, telah menjalani langkah-langkah pendekatan kultural tersebut bahkan mereka sampai kepada komitmen bersama melahirkan &quot;Sumpah Sati Marapalam&quot; dengan falsafahnya yang dipegang oleh masyarakat Minangkabau sampai hari ini yaitu: Adat Basandi Syara', Syara' Basandi Kitabullah, Syara' Mangato, Adat Mamakai&quot;. <br>\r\n  <br>\r\n &quot;Walaupun telah sampai pada titik kebersamaan tersebut namun tak seorang pun ulama Minangkabau menambah label Islam di Minang ini dengan &quot;Islam Minang&quot;,&quot; tegasnya. <br>\r\n  <br>\r\n Selain itu, tambahnya, jika dimaksudkan dengan &quot;Islam Nusantara&quot; adalah Islam yang toleran, tidak radikal kemudian memperhadapkan dengan kondisi Timur Tengah sekarang, maka sikap ini mengandung tuduhan terhadap ajaran Islam sebagai pemicu lahirnya sikap radikal dan tindakan kekerasan terhadap konflik Timur Tengah. <br>\r\n  <br>\r\n Ini juga pencideraan terhadap ukhuwwah Islamiyyah antara kaum muslimin di dunia, kjarena perjuangamn yang dilakukan oleh sebagian kamum muslimin seperti Palestina, sangat tidak pantas dilabeli dengan radikalisme dan kekerasan. <br>\r\n  <br>\r\n &quot;Seharusnya mereka mendapatkan simpati kita kaum muslimin di negeri ini sebagaimana mereka memperlakukan kita di saat perjuangan kemerdekaan Indonesia dahulunya,&quot; tambahnya. (SSC/MN)</span>"},{"id":"1807262238","dt":"26-Jul-2018 22:38","no":"+62 852-8352-9047","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807262348","dt":"26-Jul-2018 23:48","no":"+62 812-2608-4708","msg":"<span> <br>\r\n https://kotakpandoras.wordpress.com/2018/07/23/para-dalang-penggulingan-suharto-dan-kerusuhan-mei-98-2/amp/#click=https://t.co/aPbHYMpKDF</span>"}]
