[{"id":"1807280223","dt":"28-Jul-2018 02:23","no":"+62 852-7729-5986","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807280533","dt":"28-Jul-2018 05:33","no":"+62 852-2757-7777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807280602","dt":"28-Jul-2018 06:02","no":"+62 813-1610-0055","msg":"<span>Fakta 1 <br>\r\n Sampai hari ini Jokowi tidak mampu buktikan keberadaan akte kelahiran, surat nikah asli, kartu keluarga asli dst. Kenapa? <br>\r\n Fakta 2:  <br>\r\n Nama ayah Jokowi SUDAH TERBUKTI adalah WIDJIATNO, bukan Noto Mihardjo. Widjiatno eks Ketua OPR PKI BOYOLALI <br>\r\n Fakta 3.  <br>\r\n Sudah TERBUKTI Jokowi dilahirkan di GIRIROTO, NGEMPLAK, BOYOLALI tahub. 1961. Bukan di RS Brayat Minulyo, bukan di Kali Pepe, Solo. <br>\r\n Fakta 4.  <br>\r\n Sudah terbukti keluarga Jokowi BUKAN Keluarga Miskin. Kakeknya Lurah Kragan. Tuan Tanah, pemilik Huller Kedungredjo, Kragan. <br>\r\n Fakta 5. <br>\r\n Jokowi sengaja sembunyikan adik-adik ayahnya (4 orang) agar tidak dapat dihubungi untuk dapatkan kesaksian mereka tentag Widjiatno &amp; PKI. <br>\r\n Fakta 6.  <br>\r\n Widjiatno ayah Jokowi pindah dari Kragan, Karanganyar ke Giriroto, Boyolali tahun 1959 saat menikah dengan aktivis Gerwani Sudjiatmi. <br>\r\n Fakta 7.  <br>\r\n BOYOLALI adalah PUSAT kekuatan PKI tahun 1955 - 1965. Satu2nya Kabupaten MERAH di Indonesia. Giriroto Basis PKI Boyolali <br>\r\n Fakta 8.  <br>\r\n 1 Oktober 1965 pagi buta, 2 jam Letkol Untung umumkan Dewan Revolusi di Jakarta, terjadi pembantaian umat Islam di Giriroto Boyolali. <br>\r\n Fakta 9.  <br>\r\n Pembalasan umat Islam terhadap PKI Boyolali atau Giriroto, baru terjadi setelah RPKAD+Kodam Siliwangi merebut kembali Kodam Diponegoro. Setelah sebelumnya, selama lebih sebulan, Kodam Diponegoro direbut Tentara Merah PKI. Setelah sebelumnya, selama lebih sebulan, Kodam Diponegoro direbut dan dikuasai Tentara Merah PKI.&rdquo; <br>\r\n Fakta 10.  <br>\r\n Setelah Kodam Diponegoro direbut kembali oleh RPKAD dan Pasukan Kodam Siliwangi, baru TNI masuk ke Boyolali Ngemplak Giriroto. <br>\r\n Fakta 11.  <br>\r\n Saat TNI masuk ke Giriroto, Boyolali, sebagian besar pasuka.n Tentara Merah sudah melarikan diri. Diantaranya keluarga Widjiatno <br>\r\n Fakta 12.  <br>\r\n Berdasarkan pengakuan para saksi di Tirtoyoso, Manahan Solo, keluarga Widjiatno baru pindah ke Tirtoyoso thn 1971. <br>\r\n fakta 11.  <br>\r\n Ada missing period (1966-1970) dimana Widjiatno dan keluarganya berada? Sangat Patut Diduga : Dipersembunyiannya. <br>\r\n Fakta12.  <br>\r\n Ingatlah istilah-istilah populer jaman PKI ini. <br>\r\n 1. Revolusi mental,  <br>\r\n 2. Gerilya dari pintu ke pintu,  <br>\r\n 3. Pekerja Partai,  <br>\r\n 4. Pasoepati, dst <br>\r\n Ungkapan-ungkapan yang sering diucapkan Jokowi dan ibunya : ungkapan PKI. Apalagi ketika Jokowi sebutkan ingin bubarkan Babinsa. Itu = usul Aidit. <br>\r\n Fakta 13.  <br>\r\n Jokowi sebagai Walikota Solo mendukung penuh operasi intelijen Hendropriono yang menciptakan /rekayasa &quot;Teroris Islam&quot; di Solo. <br>\r\n Fakta 14.  <br>\r\n Jokowi saat jadi cawalkot Solo didukung penuh organisasi Cina Komunis Solo : Ho Hap (PMS Surakarta nama resminya). <br>\r\n Fakta 15.  <br>\r\n Tempat tinggal Jokowi awalnya di Solo di daerah selatan Solo yang dikenal sebagai segitiga PKI (solo-klaten-boyolali). Jika ditarik sedikit keluar, daerah dimana Jokowi tinggal : Solo Selatan, Sukoharjo, Karang Anyar, Sragen, Klaten, Wonogiri: basis PKI. Almarhum Eyang kami adalah mantan Bupati Sukohardjo, warisan catatan mengenai titik-titik atau basis-basis PKI di lingkar selatan tersebut cukup lengkap. Tanpa bermaksud SARA, mayoritas Katolik Solo Selatan, Ngemplak dan Boyolali umumnya eks PKI. Masuk katolik untuk dapat perlindungan gereja.Alhamdulillah setelah sekian lama akhirnya bangsa Indonesia tahu dalang sebenarnya dari Kerusuhan Mei 98. <br>\r\n Beberapa fakta sejarah layak kita telaah... <br>\r\n A <br>\r\n LB Moerdani adalah jendral militer kuat di zaman Orba. Dia dalang pembantaian Priok September 1984. Moerdani memerangi kaum Islamis atas nama &quot;bela negara &amp; Pancasila&quot;. <br>\r\n B <br>\r\n Thn 1988 Moerdani berusaha lakukan kudeta politik ke Soeharto, tp gagal. Katanya, gerakan dia dilaporkan Prabowo ke Soeharto. Sejak itu Soeharto mulai mendekat ke Ummat Islam, dan menjauh dari Moerdani Cs. <br>\r\n C <br>\r\n Setelah Moerdani disingkirkan Soeharto, bukan berarti kekuatan &amp; permainan dia berakhir. Dia merencanakn hancurkan Soeharto secara kekerasan. Dunia internasional &amp; elemen-elemen Nashrani dukung rencana Moerdani. Termasuk IMF, media liberal, pengamat-pengamat ekonomi. <br>\r\n D  <br>\r\n Kerusuhan Mei 98 benar2 merupakn &quot;maha karya&quot; Moerdani Cs. Dia gerakkan masa mahasiswa kiri, Nasrani, dan pendukung PDIP dari Bogor. Tepatnya Mega Mendung, Puncak. Waktu itu signal komunikasi militer dirusak sehingga antar kesatuan tidak bisa saling koordinasi. <br>\r\n E <br>\r\n Pertanyaan: Mungkinkah Moerdani melakukan itu semua? Kita pun balik bertanya: mungkinkah kerajaan &amp; kemampuan militer Moerdani yg pernah jadi &quot;anak emas&quot; Soeharto lenyap begitu saja? Kalo para pensiunan perwira masih banyak yg bisa jadi pejabat, apalagi seorang Moerdani. Lobi2 dia sangat dijunjung tinggi di Washington ato Vatikan. <br>\r\n F <br>\r\n Moerdani orang Katholik, tp scara agama dia dianggap &quot;ora ono apa2ne&quot;. Kayak orang tidak beragamalah. Ada kabar, dia sampai tega bunuh orangtua sendri. Wal 'iyadzubillah. Tp orang ini sangat diandalkan kekuatan asing, karena dia SANGAT-SANGAT ANTI ISLAM. Mirip komunis-lah. <br>\r\n G  <br>\r\n Kerusuhan Mei 98 bukan terjadi sebagai kejadian biasa, tapi ia adalah GONG (momen puncak) dari konspirasi besar untuk menghancurkan Soeharto. Soeharto dihancurkn lewat Krisis Moneter, tekanan IMF, opini media2 TV, dan puncaknya Kerusuhan Mei. <br>\r\n H <br>\r\n Harus dicatat, sebelum peristiwa Mei 98, Indonesia dilanda banyak kerusuhan sosial (konflik horizontal), seperti kerusuhan Situbondo, Tasikmalaya, Banyuwangi, kampanye Pemilu 1997, dll. Krusuhan-kerusuhan ini merupakan &quot;aksi pemanasan&quot; menuju aksi puncak (Mei 98). Ingat PKI thn 65 juga terlebih dulu buat aksi-aksi pemanasan di Indramayu, Kediri, dll. Pola gerakan PKI selalu begitu. <br>\r\n I. <br>\r\n Bahkan Kerusuhan 27 Juli 1996 sebenarnya masih SATU PAKET dengan ide &quot;pemanasan&quot; ini. Tp tujuannya untuk &quot;menciptakan pahlawan&quot; yaitu Megawati &amp; PDIP. Anda tahu tidak, yang memberi nama &quot;PDI Perjuangan&quot; itu siapa? Nama itu diberikan oleh RCTI, lalu diikuti media-media lain, lalu diadopsi Mbak Mega Cs. <br>\r\n J <br>\r\n Bukti paling meyakinkan bahwa Kerusuhan Mei disetir oleh Moerdani, didukung elemen-elemen komunis, elemen-elemen Nashrani, dll. adalah terjadinya TRAGEDI AMBON 1999, TRAGEDI MALUKU UTARA 2000, TRAGEDI SAMPIT SAMBAS. Itu terjadi setelah posisi Presiden RI jatuh ke tangan Habibie, yg dikenal sebagai 4 MUSUH terbesar Moerdani (selain Soeharto, Prabowo, &amp; Islam). Moerdani Cs sangat marah setelah Habibie jadi presiden. Tadinya yang diplot adalah Mega dari PDIP, lewat pemilu. Maka itu dendam mereka dicurahkn lewat kerusuhan-kerusuhan di basis-basis mayoritas non Muslim. <br>\r\n K <br>\r\n Fakta lain yg sangat menjijikkan, Moerdani Cs mendorong demo-demo mahasiswa seperti Forkot, Famred, SMID, PRD, dll untuk menjatuhkan Habibie pada 1999. Minimal gagalkan Habibie jadi presiden lagi. Moerdani memakai tangan Arifin Panigoro (pernah jadi kompatriot Mega di PDIP). Fakta-fakta ini sangat jelas. <br>\r\n L <br>\r\n Tak dilupakan adl peranan mdia2 masa pro komunis-liberalis seperti Tempo, Kompas, Media Indonesia, Suara Pembaharuan, RCTI, SCTV, Indosiar, dll. Mereka ini SANGAT KEJAM dlm memutar balikkan fakta. Mereka menyembunyikan KONSPIRASI MOERDANI dg menjadikan Prabowo Subianto sbg dalang Kerusuhan Mei 98. Mereka sembunyikan OTAK sebenarnya, dan mengorbankan seorang PATRIOT yg peduli nasib bangsa. Monster disebut pahlawan; pahlawan disebut monster. <br>\r\n M <br>\r\n Tak dilupakan adalah peran Gusdur. Dia ini adalah kader komunis yg dibina di tubuh Ummat Islam. Dia mengawal Moerdani pasca Tragedi Priok 84. Dia pernah mencalonkn Moerdani sbg calon presiden untuk &quot;ngetest&quot; emosi Ummat. Dia jadi &quot;pahlawan Reformasi&quot; bersama Mega &amp; Amien. Dia juga wkt jadi presiden RI ingin mghapus Tap MPRS no. 25 ttg larangan ajaran komunis/marxis. Org ini memfitnah tokoh2 Islam sbg biang kerusuhan sosial yaitu AS (Adi Sasono), ES (Egi Sudjana), AR (Amien Rais). Kebencian setan satu ini kpd Islam sudah tdk terbendung ketika dia bilang Al Qur'an sbg &quot;kitab suci paling porno&quot;. Semoga Allah Ta'ala membinasakan orang ini &amp; para pembelanya. Amin ya Sami'. <br>\r\n N  <br>\r\n Tak dilupakan sosok jendral &quot;cuci tangan&quot; yaitu Wiranto. Menurut Prof. Salim Said, dia ini anak buah Moerdani juga. Jendral ini seharusnya paling &quot;digantung di Monas&quot; untuk kasus Kerusuhan Mei 1998, tapi dia lolos dan selalu lolos. Cerdik nian. <br>\r\n Dosa besar Wiranto <br>\r\n Meninggalkan Jakarta saat genting;  <br>\r\n Memfitnah Prabowo;  <br>\r\n Memecah belah Habibie dan Prabowo, juga memecah-belah barisan Ummat Islam.Dia mengaku memegang &quot;surat dekrit keamanan&quot; dari Soeharto, tapi tidak mau tanggung-jawab pasca Krusuhan Mei dan kerusuhan demo aktivis anti Habibie sampai menjelang Sidang MPR November 1999. Aneh sekali.  <br>\r\n Terkait surat pemecatan Prabowo Subianto. Coba perhatikan, tanggal surat pemecatan itu pada BULAN AGUSTUS 1998. Tentu saja masa-masa genting Kerusuhan Mei sudah lewat, presiden sudah berganti, dan institusi TNI babak-belur. Saat momen itu, perwira-perwira TNI (yang menanda-tangani surat pemecatan) sok jadi &quot;pahlawan kesiangan&quot;. Mereka mengorbankan Prabowo Subianto, untuk menyelamatkan TNI dan nasib mereka. Padahal saat menjelang Kerusuhan Mei, mereka sudah tahu instruksi pengamanan situasi keamanan nasional. Prabowo bekerja resmi di tingkat itu, tapi dipecat juga. Tentu saja, mereka jadikan Prabowo sebagai &quot;kambing hitam&quot;. (Sama seperti aneka kasus korupsi, yang selalu jadi korban adalah level bawah). <br>\r\n [O]. Kalo kita perhatikan gerakan-gerakan para pendukung Jokowi, modusnya tidak jauh beda. Fitnah, opini media, intimidasi, pencitraan, konspirasi, dll. Sama saja, hanya beda-beda cover. Harus diingat di tubuh pensiunan perwira-perwira TNI juga ada anasir-anasir yg memuluskan agenda PKI juga. <br>\r\n Begitulah modus orang-orang kafir komunis. Mereka tidak berani vis a vis. Selalu dan selalu buat konspirasi untuk merusak kehidupan bersama. Mereka bikin ulah, lalu menuduh Ummat Islam sebagai pelaku. Semoga kita mendapat hikmah dari fakta kekejian-kekejian kaum kufar ini. Amin ya Rabbi.SEJARAH &amp; KEBIADABAN PKI DARI MASA KE MASA..!! <br>\r\n BELAJAR DARI SEJARAH <br>\r\n (PKI Thn. 1960 s/d Sekarang). <br>\r\n Untuk kewaspadaan nasional jangan lupa dengan sejarah agar dijadikan pelajaran jangan melakukan kesalahan yang sama. <br>\r\n 1. Tahun 1960 : Soekarno meluncurkan slogan NASAKOM (Nasional, Agama dan Komunis) yang didukung penuh oleh PNI, NU dan PKI. Dengan demikian PKI kembali terlembagakan sebagai bagian dari Pemerintahan RI. <br>\r\n 2. Tanggal 17 Agustus 1960 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.200 Th.1960 tertanggal 17 Agustuts 1960 tentang PEMBUBARAN MASYUMI (Majelis Syura Muslimin Indonesia) dengan dalih tuduhan keterlibatan Masyumi dalam pemberotakan PRRI, padahal hanya karena ANTI NASAKOM. <br>\r\n 3. Pertengahan Tahun 1960 : Departemen Luar Negeri AS melaporkan bahwa PKI semakin kuat dengan keanggotaan mencapai 2 (dua) juta orang. <br>\r\n 4. Bulan Maret 1962 : PKI resmi masuk dalam pemerintahan Soekarno, DN Aidit dan Nyoto diangkat oleh Soekarno sebagai Menteri Penasehat. <br>\r\n 5. Bulan April 1962 : Kongres PKI. <br>\r\n 6. Tahun 1963 : PKI memprovokasi Presiden Soekarno untuk Konfrontasi dengan Malaysia, dan mengusulkan dibentuknya Angkatan Kelima yang terdiri dari BURUH dan TANI untuk dipersenjatai dengan dalih &rdquo;mempersenjatai rakyat untuk bela negara&rdquo; melawan Malaysia. <br>\r\n 7. Tanggal 10 Juli 1963 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.139 th.1963 tertanggal 10 Juli 1963 tentang PEMBUBARAN GPII (Gerakan Pemuda Islam Indonesia), lagi-lagi hanya karena ANTI NASAKOM. <br>\r\n 8. Tahun 1963 : Atas desakan dan tekanan PKI terjadi Penangkapan Tokoh-Tokoh Masyumi dan GPII serta Ulama Anti PKI, antara lain : KH. Buya Hamka, KH.Yunan Helmi Nasution, KH. Isa Anshari, KH. Mukhtar Ghazali, KH. EZ. Muttaqien, KH. Soleh Iskandar, KH. Ghazali Sahlan dan KH. Dalari Umar. <br>\r\n 9. Bulan Desember 1964 : Chaerul Saleh Pimpinan Partai MURBA (Musyawarah Rakyat Banyak) yang didirikan oleh mantan Pimpinan PKI, Tan Malaka, menyatakan bahwa PKI sedang menyiapkan KUDETA. <br>\r\n 10. Tanggal 6 Januari 1965 : Atas desakan dan tekanan PKI terbit Surat Keputusan Presiden RI No.1 / KOTI / 1965 tertanggal 6 Januari 1965 tentang PEMBEKUAN PARTAI MURBA, dengan dalih telah memfitnah PKI <br>\r\n 11. Tanggal 13 Januari 1965 : Dua sayap PKI yaitu PR (Pemuda Rakyat) dan BTI (Barisan Tani Indonesia) menyerang dan menyiksa peserta Training PII (Pelajar Islam Indonesia) di Desa Kanigoro Kecamatan Kras Kabupaten Kediri, sekaligus melecehkan pelajar wanitanya, dan juga merampas sejumlah Mush-haf Al-Qur&rsquo;an dan merobek serta menginjak-injaknya. <br>\r\n 12. Awal Tahun 1965 : PKI dengan 3 juta anggota menjadi Partai Komunis terkuat di luar Uni Soviet dan RRT. PKI memiliki banyak Ormas, antara lain : SOBSI (Serikat Organisasi Buruh Seluruh Indonesia), Pemuda Rakjat, Gerwani, BTI (Barisan Tani Indonesia), LEKRA (Lembaga Kebudayaan Rakjat) dan HSI (Himpunan Sardjana Indonesia). <br>\r\n 13. Tanggal 14 Mei 1965 : Tiga sayap organisasi PKI yaitu PR, BTI dan GERWANI merebut perkebunan negara di Bandar Betsi, Pematang Siantar, Sumatera Utara, dengan menangkap dan menyiksa serta membunuh Pelda Sodjono penjaga PPN (Perusahaan Perkebunan Negara) Karet IX Bandar Betsi. <br>\r\n 14. Bulan Juli 1965 : PKI menggelar pelatihan militer untuk 2000 anggotanya di Pangkalan Udara Halim dengan dalih &rdquo;mempersenjatai rakyat untuk bela negara&rdquo;, dan dibantu oleh unsur TNI Angkatan Udara. <br>\r\n 15. Tanggal 21 September 1965 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.291 th.1965 tertanggal 21 September 1965 tentang PEMBUBARAN PARTAI MURBA, karena sangat memusuhi PKI. <br>\r\n 16. Tanggal 30 September 1965 Pagi : Ormas PKI Pemuda Rakjat dan Gerwani menggelar Demo Besar di Jakarta. <br>\r\n 17. Tanggal 30 September 1965 Malam : Terjadi Gerakan G30S / PKI atau disebut juga GESTAPU (Gerakan September Tiga Puluh) : <br>\r\n a. PKI menculik dan membunuh 6 (enam) Jenderal Senior TNI AD di Jakarta dan membuang mayatnya ke dalam sumur di LUBANG BUAYA &ndash; Halim, mereka adalah : Jenderal Ahmad Yani, Letjen R.Suprapto, Letjen MT Haryono, Letjen S. Parman, Mayjen Panjaitan dan Mayjen Sutoyo Siswomiharjo. <br>\r\n b. PKI juga menculik dan membunuh Kapten Pierre Tendean karena dikira Jenderal Abdul Haris Nasution. <br>\r\n c. PKI pun membunuh AIP KS Tubun seorang Ajun Inspektur Polisi yang sedang bertugas menjaga rumah kediaman Wakil PM Dr. J. Leimena yang bersebelahan dengan rumah Jenderal AH Nasution. <br>\r\n d. PKI juga menembak putri bungsu Jenderal AH Nasution yang baru berusia 5 (lima) tahun, Ade Irma Suryani Nasution, yang berusaha menjadi perisai ayahandanya dari tembakan PKI, kemudian ia terluka tembak dan akhirnya wafat pada tanggal 6 Oktober 1965. <br>\r\n e. G30S / PKI dipimpin oleh Letnan Kolonel Untung yang membentuk tiga kelompok gugus tugas penculikan, yaitu : Pasukan Pasopati dipimpin Lettu Dul Arief, dan Pasukan Pringgondani dipimpin Mayor Udara Sujono, serta Pasukan Bima Sakti dipimpin Kapten Suradi. <br>\r\n f. Selain Letkol Untung dan kawan-kawan, PKI didukung oleh sejumlah perwira ABRI / TNI dari berbagai angkatan, antara lain : <br>\r\n - Angkatan Darat : Mayjen TNI Pranoto Reksosamudro, Brigjen TNI Soepardjo dan Kolonel Infantri A. Latief <br>\r\n - Angkatan Laut : Mayor KKO Pramuko Sudarno, Letkol Laut Ranu Sunardi dan Komodor Laut Soenardi <br>\r\n - Angakatan Udara : Men / Pangau Laksyda Udara Omar Dhani, Letkol Udara Heru Atmodjo dan Mayor Udara Sujono <br>\r\n - Kepolisian : Brigjen Pol. Soetarto, Kombes Pol. Imam Supoyo dan AKBP Anwas Tanuamidjaja. <br>\r\n http://voa-islam.com/read/citizens-jurnalism/2015/08/19/38667/sebarkan-ini-dia-kebiadaban-pki/#sthash.VaGchOaT.sPsPVbj3.dpuf <br>\r\n 18. Tanggal 1 Oktober 1965 : PKI di Yogyakarta juga membunuh Brigjen Katamso Darmokusumo dan Kolonel Sugiono. Lalu di Jakarta PKI mengumumkan terbentuknya DEWAN REVOLUSI baru yang telah mengambil alih kekuasaan. <br>\r\n 19. Tanggal 2 Oktober 1965 : Soeharto mnegambil alih kepemimpinan TNI dan menyatakan Kudeta PKI gagal dan mengirim TNI AD menyerbu dan merebut pangkalan udara Halim dari PKI.20. Tanggal 6 Oktober 1965 : Soekarno menggelar Pertemuan Kabinet dan Menteri PKI ikut hadir serta berusaha melegalkan G30S, tapi ditolak, bahkan terbit Resolusi Kecaman terhadap G30S, lalu usai rapat Nyoto pun langsung ditangkap. <br>\r\n 21. Tanggal 13 Oktober 1965 : Ormas Anshor NU gelar Aksi unjuk rasa Anti PKI di seluruh Jawa. <br>\r\n 22. Tanggal 18 Oktober 1965 : PKI menyamar sebagai Anshor Desa Karangasem (kini Desa Yosomulyo) Kecamatan Gambiran, lalu mengundang Anshor Kecamatan Muncar untuk pengajian. Saat Pemuda Anshor Muncar datang, mereka disambut oleh Gerwani yang menyamar sebagai Fatayat NU, lalu mereka diracuni, setelah keracunan mereka dibantai oleh PKI dan jenazahnya dibuang ke Lubang Buaya di Dusun Cemetuk Desa / Kecamatan Cluring Kabupaten Banyu <br>\r\n wangi. Sebanyak 62 (enam puluh dua) orang Pemuda Anshor yang dibantai, dan ada beberapa pemuda yang selamat dan melarikan diri, sehingga menjadi saksi mata peristiwa. Persitiwa tragis itu disebut Tragedi Cemetuk, dan kini oleh masyarakat secara swadaya dibangun Monumen Pancasila Jaya. <br>\r\n 23. Tanggal 19 Oktober 1965 : Anshor NU dan PKI mulai bentrok di berbagai daerah di Jawa. <br>\r\n 24. Tanggal 11 November 1965 : PNI dan PKI bentrok di Bali. <br>\r\n 25. Tanggal 22 November 1965 : DN Aidit ditangkap dan diadili serta dihukum mati. <br>\r\n 26. Bulan Desember 1965 : Aceh dinyatakan telah bersih dari PKI. <br>\r\n 27. Tanggal 11 Maret 1966 : Terbit Surat Perintah Sebelas Maret (Supersemar) dari Presiden Soekarno yang memberi wewenang penuh kepada Soeharto untuk mengambil langkah pengamanan Negara RI. <br>\r\n 28. Tanggal 12 Maret 1966 : Soeharto melarang secara resmi PKI. <br>\r\n 29. Bulan April 1966 : Soeharto melarang Serikat Buruh Pro PKI yaitu SOBSI. <br>\r\n 30. Tanggal 13 Februari 1966 : Bung Karno masih tetap membela PKI, bahkan secara terbuka di dalam pidatonya di muka Front Nasional di Senayan mengatakan : &rdquo;Di Indonesia ini tidak ada partai yang pengorbanannya terhadap Nusa dan Bangsa sebesar PKI&hellip;&rdquo; <br>\r\n 31. Tanggal 5 Juli 1966 : Terbit TAP MPRS No.XXV Tahun 1966 yang ditanda-tangani Ketua MPRS &ndash; RI Jenderal TNI AH Nasution tentang Pembubaran PKI dan Pelarangan penyebaran paham Komunisme, Marxisme dan Leninisme. <br>\r\n 32. Bulan Desember 1966 : Sudisman mencoba menggantikan Aidit dan Nyoto untuk membangun kembali PKI, tapi ditangkap dan dijatuhi hukuman mati pada tahun 1967. <br>\r\n 33. Tahun 1967 : Sejumlah kader PKI seperti Rewang, Oloan Hutapea dan Ruslan Widjajasastra, bersembunyi di di wilayah terpencil di Selatan Blitar bersama kaum Tani PKI. <br>\r\n 34. Bulan Maret 1968 : Kaum Tani PKI di Selatan Blitar menyerang para pemimpin dan kader NU, sehingga 60 orang NU tewas dibunuh. <br>\r\n 35. Pertengahan 1968 : TNI menyerang Blitar dan menghancurkan persembunyian terakhir PKI. <br>\r\n 36. Dari tahun 1968 s/d 1998 : Sepanjang Orde Baru secara resmi PKI dan seluruh mantel organisasinya dilarang di seluruh Indonesia dengan dasar TAP MPRS No.XXV Tahun 1966. <br>\r\n 37. Dari tahun 1998 s/d 2015 : Pasca Reformasi 1998 Pimpinan dan Anggota PKI yang dibebaskan dari penjara, beserta keluarga dan simpatisannya yang masih mengusung IDEOLOGI KOMUNIS, justru menjadi pihak paling diuntungkan, sehingga kini mereka meraja-lela melakukan aneka gerakan pemutar balikkan fakta sejarah dan memposisikan PKI sebagai PAHLAWAN pejuang kemerdekaan RI. Dan Ideologi Komunis tidak akan pernah mati, selama Syetan masih ada di dunia ini. <br>\r\n 38. Di Jogokaryan Kotagede Yogyakarta, PKI bikin ludruk/kesenian rakyat lakonnya ; MATINE GUSTI ALLAH = MATINYA TUHAN ALLAH.</span>"},{"id":"1807280607","dt":"28-Jul-2018 06:07","no":"+62 852-8352-9047","msg":"<span>Gerhana bulan yg terjadi tadi malam itu kelompok kecebong telah menuduh FPI, HTI dan PKS sebagai pelakunya.. 😆😆</span>"},{"id":"1807280620","dt":"28-Jul-2018 06:20","no":"+62 852-0817-1717","msg":"<span>*Koneksi Internet GRATIS 20 GB*.  <br>\r\n Dapatkan 20 GB internet gratis selama 60 hari untuk setiap operator seluler.  <br>\r\n *Saya baru saja mengaktifkan saya*  <br>\r\n https://hqvr.win/id-20gb</span>"},{"id":"1807280621","dt":"28-Jul-2018 06:21","no":"+62 813-3433-0288","msg":"<span>Ini tulisan Mbak Iramawati Oemar yg benar2 lumayan menurunkan tensi.. <br>\r\n &mdash;&mdash;&mdash;&mdash; <br>\r\n MARI BERI KESEMPATAN PAK PRABOWO MENJALANI PROSES POLITIK <br>\r\n ================= <br>\r\n (Iramawati Oemar) <br>\r\n  &bull;&bull;&bull;&bull;&bull;&bull;&bull; <br>\r\n  <br>\r\n Pasca pertemuan Pak Prabowo Subianto dan Pak SBY pada Selasa malam kemarin, sontak jagad medsos langsung heboh. Sebagian nettizen membuat status atau cuitan bernada negatif. Mulai dari yang &ldquo;memutuskan&rdquo; seolah-olah sudah pasti cawapres Pak PS adalah AHY. Ada pula yang disertai &ldquo;ancaman&rdquo; akan golput saja pada Pilpres 2019 kalau paslonnya PS &ndash; AHY. Ada pula yang secara serampangan menyimpulkan Pak Prabowo sudah meninggalkan kedua mitra koalisinya : PKS dan PAN lalu beralih ke Demokrat. Bermacam dugaan dan kesimpulan sumir bertebaran. Hai, come on, mari berkepala dingin. Ayo buka kacamata kuda-mu dan cobalah pakai &ldquo;helicopter view&rdquo; agar bisa melihat lebih luas <br>\r\n  <br>\r\n Pertemuan semalam diadakan di rumah Pak SBY, beliaulah tuan rumahnya. Pak PS datang sebagai tamu. Dalam relasi tuan rumah&ndash;tamu, maka &ldquo;superioritas&rdquo; ada di posisi Pak SBY. Itu sebabnya ketika konferensi pers, beliau yang berbicara lebih dulu, baru kemudian memberi kesempatan Pak PS. Jadi, jika dalam pertemuan 4 mata itu ada deal-deal politik yang memberikan &ldquo;keuntungan&rdquo; bagi Demokrat dan Pak SBY, apalagi yang sifatnya istimewa, sudah pasti Pak SBY tidak mau kehilangan momentum untuk mengumumkan malam itu juga. Semisal : disepakati bahwa Demokrat akan berkoalisi dengan Gerindra dengan syarat AHY akan jadi bakal cawapresnya. Faktanya, TIDAK demikian, bukan?! <br>\r\n  <br>\r\n Pak SBY menyampaikan bahwa kedatangan Pak PS malam itu dalam kapasitasnya sebagai CAPRES Partai Gerindra. Artinya Pak SBY menghormati posisi Pak PS yang sudah bulat dicapreskan oleh partainya dan itu harga mati, tidak bisa ditawar. Sedangkan keinginan untuk berkoalisi dari pihak Demokrat tidak disertai embel-embel &ldquo;harga mati&rdquo; soal cawapres. Yang disepakati hanyalah keinginan untuk bersama memperbaiki kondisi negeri ini yang sudah sangat memprihatinkan, terutama pengelolaan asset negara dan BUMN-BUMNnya. <br>\r\n  <br>\r\n Dengan memandang kehadiran Pak PS sebagai CAPRES Partai Gerindra, maka niatan untuk berkoalisi dengan Gerindra menunjukkan bahwa Demokrat sepakat &ndash; setidaknya sampai tadi malam &ndash; untuk ikut mengusung Pak Prabowo Subianto sebagai calon presiden pada Pilpres 2019. Nah, ini kabar baik bagi pendukung Pak Prabowo bukan?! <br>\r\n Apalagi ada penegasan dari Pak SBY bahwa sudah TERTUTUP peluang untuk membentuk poros ketiga dan tidak pula bergabung dengan koalisi pendukung Jokowi 2 periode.  <br>\r\n  <br>\r\n Lalu apa yang salah?! <br>\r\n Apakah dari hasil pertemuan itu bisa disimpulkan Pak Prabowo meninggalkan PKS dan PAN?! <br>\r\n TIDAK! Tak ada satupun point yang bisa ditafsirkan begitu. <br>\r\n Tidak dari Gerindra, tidak pula dari Demokrat. <br>\r\n Pak Prabowo pernah mengatakan bahwa beliau membuka peluang untuk melakukan penjajakan berkoalisi dengan partai lain, namun akan tetap dibicarakan dengan mitra koalisi yang sudah lebih dulu bersama Gerindra. <br>\r\n Prabowo Subianto Djojohadikoesoemo bukanlah typical seorang pengkhianat. <br>\r\n Justru beliau sudah merasakan pahit getirnya, sakitnya dikhianati. Prabowo Subianto seorang yang setia kawan dan loyal. Jadi tidak mungkin Prabowo akan menelikung apalagi menendang kedua sekutu setianya. <br>\r\n  <br>\r\n Sore ini saya melihat di TV One, Pak Mardani Ali Sera dan Fadli Zon duduk bersebelahan, diwawancarai news presenter. Keduanya sumringah. Pak Mardani masih tetap dengan slogannya untuk mengganti Presiden pada 2019. Jadi tidak mungkin bagi PKS untuk bergabung dengan koalisi mendukung Jokowi 2 periode. Tidak ada komentar negatif dari Pak Mardani dalam menanggapi pertemuan PS - SBY semalam. <br>\r\n  <br>\r\n Bagaimana dengan PAN?  <br>\r\n Senin, Pak Amien Rais sebagai pendiri PAN dan penasehat partai, hadir bersama Pak Prabowo dalam pertemuan PA 212. Keduanya tampak kompak. <br>\r\n Bagaimana dengan Ketum PAN yang kerap diissukan berbeda dengan Pak Amien? <br>\r\n Zulkifli Hasan, Ketum PAN kemarin pagi juga sudah &quot;berpamitan&quot; baik-baik kepada Pak Jokowi, bahwa PAN tidak akan mendukung Jokowi pada Pilpres 2019. <br>\r\n Bahkan, sebagai tindak lanjut pertemuan SBY dan Prabowo, malam ini ada pertemuan SBY dan Zulkifli Hasan. Jadi, tidak benar jika PAN masih ragu atau merasa ditinggalkan oleh Gerindra. <br>\r\n  <br>\r\n *** *** *** <br>\r\n  <br>\r\n Dalam politik teman seribu kurang, musuh satu kebanyakan. <br>\r\n Apalagi dalam menghadapi kontestasi politik terbesar 5 tahunan : Pilpres! <br>\r\n Apalagi sudah &quot;dikunci&quot; dengan persyaratan konyol parpol atau gabungan parpol harus memenuhi Presidential Treshold 20% dari hasil Pemilu 5 tahun lalu, untuk bisa mengajukan pasangan capres dan cawapres. <br>\r\n Sudah pasti tak ada satupun parpol yang bisa mengusung capres sendiri. <br>\r\n  <br>\r\n Meski secara hitung-hitungan koalisi Gerindra - PKS - PAN sudah mencukupi 20%, apakah tidak perlu lagi menggaet parpol lain? Tentu tidak demikian dalam logika politik. Semakin banyak partai yang bergabung, bersinergi, mesin partainya bergerak semua, tentu lebih baik. <br>\r\n  <br>\r\n Jadi bagi yang mendukung gerakan #2019gantiPresiden apalagi yang menginginkan Pak Prabowo menjadi the next President, mari kta bantu Pak Prabowo. Apa yang bisa kita lakukan?! <br>\r\n Sederhana : kita support Pak Prabowo menjalani proses penjajakan politik, membangun koalisi yang kuat. Koalisi yang tidak dibangun hanya karena kepentingan pragmatis semata. Koalisi yang tidak didasari politik transaksional saja. <br>\r\n Koalisi yang disatukan karena visi dan misi sama bahwa negeri ini harus DIKELOLA DENGAN LEBIH BAIK, OLEH FIGUR YANG MUMPUNI. <br>\r\n  <br>\r\n Bagaimana cara kita mensupport Pak Prabowo? Dengan tidak menambah hiruk pikuk tak perlu di dunia maya. <br>\r\n Medsos di abad XXI ini bisa jadi pembangun opini paling cepat dan masif. Marilah jangan kita pasarkan dugaan-dugaan tanpa dasar. Apalagi dengan tambahan ancaman dan ajakan untuk golput. <br>\r\n Saya yakin, siapapun cawapres Pak Prabowo nanti, tidak ada yang 100% memuaskan semua pihak. Ada banyak nama yang semua berpeluang dipilih menjadi cawapres Prabowo. Tapi setiap nama itu pasti punya pendukung dan penolak masing-masing. Semua ada plus dan minusnya. <br>\r\n  <br>\r\n YANG TERPENTING adalah : bagaimana figur cawapres ini akan mampu MENDONGKRAK ELEKTABILITAS PRABOWO. <br>\r\n Sebab, pertarungan di 2019 bisa dibilang &quot;deadly match&quot;. <br>\r\n Now or never! HARUS MENANG! Itu tujuannya. Maju untuk menang, bukan sekedar meramaikan. <br>\r\n  <br>\r\n Lihatlah bagaimana petahana juga mulai &quot;panik&quot;. Sampai-sampai dikeluarkan Perpres yang mengatur agar gubernur yang akan maju dalam Pilpres, harus minta ijin Presiden dulu, minimal 15 hari sebelum pendaftaran. <br>\r\n Gila! Memangnya ada berapa Gubernur yang berpotensi maju dalam Pilpres?! Hanya Anies Baswedan seorang sajalah yang belakangan ramai dibincangkan bakal mendampingi Prabowo pada Pilpres 2019.  <br>\r\n Jadi, demi menghadang seorang Anies saja sampai diterbitkan Perpres. <br>\r\n Artinya ada kekhawatiran bahkan ketakutan jika benar Anies maju mendampingi Prabowo. <br>\r\n  <br>\r\n Jadi, sekali lagi, mari kita jadi &quot;pengamat&quot; yang baik. Mengamati dari luar, dinamika parpol-parpol membangun koalisi. Jangan sampai ada friksi apalagi sampai terjadi perpecahan yang hanya akan menguntungkan petahana. <br>\r\n  <br>\r\n Semoga Pak Prabowo diberi kesehatan yang prima dan dimudahkan jalannya menyatukan parpol-parpol mitra koalisinya. <br>\r\n Sebagai pendukung Prabowo, sebaiknya kita juga tidak memasang &quot;harga mati&quot;. Pokoknya Prabowo harus berpasangan dengan si Fulan, si Anu, kalau tidak, saya akan balik badan. <br>\r\n Hmm..., kalau ada yang begitu, tanggalkan saja tagar 2019 ganti Presiden dari berandamu. <br>\r\n  <br>\r\n Negeri ini sudah KRITIS kawan, BUMN-BUMN besar banyak yang merugi. Pertamina sudah berdarah-darah sampai kemungkinan akan jual asset. <br>\r\n Mari pikirkan bagaimana menyelamatkan negeri ini. Yang jelas, jangan lanjutkan yang sekarang! <br>\r\n  <br>\r\n #2019PrabowoPresiden <br>\r\n #SayaMauPrabowoPresiden2019 <br>\r\n #PS08Presidenke8</span>"},{"id":"1807280904","dt":"28-Jul-2018 09:04","no":"+62 817-6925-074","msg":"<span>https://strawpoll.com/rd8az4sw</span>"},{"id":"1807280916","dt":"28-Jul-2018 09:16","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807280936","dt":"28-Jul-2018 09:36","no":"+62 878-8737-3291","msg":"<span>Mmg ad apa?</span>"},{"id":"1807281046","dt":"28-Jul-2018 10:46","no":"+62 812-3937-7737","msg":"<span>Dikutip dari laman resmi DPR RI  <br>\r\n  <br>\r\n *Parliamentary Threshold* atau ambang batas parlemen bersifat nasional. Artinya partai yang lolos ambang batas parlemen nasional, secara otomatis lolos masuk parlemen daerah. Sebaliknya, partai yang tidak lolos ambang batas parlemen nasional, tidak lolos untuk DPRD kabupaten/kota. <br>\r\n  <br>\r\n Inosentius mengilustrasikan apabila di suatu daerah pemilihan jumlah suaranya cukup untuk mendapatkan kursi di DPR, namun saat perhitungan suara nasional tidak mencapai 4 persen, maka partai tersebut dapat dikatakan gugur.  <br>\r\n   <br>\r\n &ldquo;Jadi percuma kalau dia menang. Misalnya memperoleh perhitungan suara 100 persen di provinsi tertentu, sementara kumpulan suara secara nasional tidak sampai 4 persen, maka partai tersebut dianggap gugur untuk kursi di DPR,&rdquo; <br>\r\n  <br>\r\n http://www.dpr.go.id/berita/detail/id/20999/t/Parliamentary+Threshold+Bersifat+Nasional</span>"},{"id":"1807281054","dt":"28-Jul-2018 10:54","no":"+62 859-5949-7788","msg":"<span>35 Ribu Megawatt, Potret Gagal Jokowi dan Lahan Subur Korupsi http://nusantarakini.com/2018/07/28/35-ribu-megawatt-potret-gagal-jokowi-dan-lahan-subur-korupsi/</span>"},{"id":"1807281110","dt":"28-Jul-2018 11:10","no":"+62 819-0622-7033","msg":"<span>Satu kata presiden Ganti baru...</span>"},{"id":"1807281116","dt":"28-Jul-2018 11:16","no":"+62 819-1919-0789","msg":"<span>Harga</span>"},{"id":"1807281200","dt":"28-Jul-2018 12:00","no":"+62 859-5949-7788","msg":"<span>Mengapa Prabowo Harus Menjadi Presiden? http://nusantarakini.com/2018/07/28/mengapa-prabowo-harus-menjadi-presiden/</span>"},{"id":"1807281222","dt":"28-Jul-2018 12:22","no":"+62 877-8639-2227","msg":"<span>This message was deleted</span>"},{"id":"1807281226","dt":"28-Jul-2018 12:26","no":"+62 899-5536-553","msg":"<span>Sungguh ato bohong?</span>"},{"id":"1807281227","dt":"28-Jul-2018 12:27","no":"+62 859-2504-1960","msg":"<span>https://youtu.be/vtIfb10PZOk</span>"},{"id":"1807281237","dt":"28-Jul-2018 12:37","no":"+62 859-2504-1960","msg":"<span>Tolong disebarkan jawaban Buya Gusrizal....! <br>\r\n Sebagai bagian dari membela agama yang mulia ini... <br>\r\n Karena media lain banyak yang menyerang beliau tapi tidak menjelaskan apa padangan beliau... <br>\r\n http://www.triaspolitica.net/dapat-peringatan-dari-mui-pusat-mui-sumbar-tetap-kukuh-tolak-islam-nusantara/ <br>\r\n  <br>\r\n *Dapat Peringatan dari MUI Pusat, MUI Sumbar Tetap Kukuh Tolak Islam Nusantara* <br>\r\n  <br>\r\n Triaspolitica.net :&nbsp;Keputusan MUI Sumbar menolak konsep Islam Nusantara mendapat peringatan dari MUI Pusat.&nbsp;Wakil Ketua Umum MUI Pusat, Zainut Tauhid dalam pernyataannya mengatakan bahwa penolakan konsep &lsquo;Islam Nusantara&rsquo; oleh MUI Sumbar menyalahi khittah dan jati diri MUI. <br>\r\n  <br>\r\n Sementara itu, Ketua Umum MUI Pusat KH Ma&rsquo;ruf Amin mengatakan akan menegur pihak&nbsp;MUI Sumbar yang menolak konsep Islam Nusantara. Ma&rsquo;ruf menambahkan bahwa MUI provinsi wajib mematuhi aturan MUI pusat. <br>\r\n  <br>\r\n &ldquo;Iya harus (ikut aturan), harus. Kalau ada MUI yang menghantam salah satu pihak, tidak boleh karena kita wadah semua. Wadah kok hantam sana-sini, MUI gaduh, dong. Tugasnya menyatukan umat malah MUI jadi sumber,&rdquo; ujar KH Ma&rsquo;ruf Amin, seperti dikutip dari&nbsp;Detikcom. <br>\r\n  <br>\r\n Menanggapi peringatan tersebut,&nbsp;MUI Sumbar tidak goyah dengan keputusannya. Ketua MUI Sumbar, Buya Gusrizal Gazahar mengatakan keputusan sudah final dan untuk ruang lingkup Ranah Minang (Sumbar). &ldquo;Kami tegak menjaga Ranah Minang tempat kami menghirup udaranya, meneguk airnya sehingga kami merasakan detak nadi kehidupannya.&nbsp;Karena kami yang hidup di tengah masyarakatnya maka kami bertanggungjawab mengatakan bahwa negeri kami tidak membutuhkan istilah &ldquo;Islam Nusantara,&rdquo; ungkap Buya Gusrizal. <br>\r\n  <br>\r\n Baca selengkapnya jawaban Ketua MUI Sumbar dalam artikel yang diterbitkan langsung di akun resmi Buya Gusrizal Gazahar, Kamis, (26/8/2018) berikut ini : <br>\r\n  <br>\r\n &ldquo;Amanah Kami Tunaikan&rdquo; <br>\r\n  <br>\r\n Membiarkan umat bingung dengan pernyataan orang-orang yang mengusung &ldquo;Islam Nusantara&rdquo; sesuai seleranya seperti menuding Islam Arab sebagai Islam Radikal, Islam penjajah dan lainnya, berarti mengabaikan tugas keulamaan dalam menjaga kesatuan umat. <br>\r\n  <br>\r\n Suatu istilah yang dilahirkan oleh sebagian umat kemudian disebarkan dengan kekuasaan dari meletakkan tugu sampai mengarahkan berbagai institusi, itu jauh sekali dari &ldquo;taswiyyatul manhaj&rdquo; bahkan mengabaikan bagian umat Islam lain yang belum tentu bisa menerima konsep yang diusung tsb. <br>\r\n  <br>\r\n Ketika kaum sekuler, liberal dan pluralis menjadikan Islam Nusantara sebagai payung tumpangan mereka, itu bukan lagi perkara furu&rsquo; yang bisa didiamkan begitu saja. <br>\r\n  <br>\r\n Ketika sikap diambil oleh ulama Sumbar, kami bukan hanya membaca dan mendengar paparan konsep sehingga dengan enteng dikatakan &ldquo;salah persepsi&rdquo;. <br>\r\n  <br>\r\n Kami melihat perkataan, perbuatan dan sikap yang dilakukan di bawah konsep itu jauh melenceng maka kami memadukan antara pemahaman konsep dengan aplikasi di lapangan, itu lah langkah berpendapat dalam kasus aktual. Kalau tidak demikian, berarti kita membohongi diri sendiri. <br>\r\n  <br>\r\n Sikap sudah kami lahirkan. <br>\r\n Kami mengajak semua kembali kepada nama agama yang diberikan oleh Zat Yang Maha Menurunkan Syari&rsquo;at Agama ini yaitu &ldquo;Islam&rdquo; (QS. Ali &lsquo;Imran 19, 85, al-Maidah 3 dan al-Shaff 7) tanpa ada embel-embel apapun. <br>\r\n  <br>\r\n Mudah-mudahan tidak dilupakan bahwa telah dua kali saya juga mengkritik istilah &ldquo;Islam Wasathiy&rdquo; di hadapan pengurus lembagai keulamaan ini yaitu di Lombok dan di Bogor&rdquo;. <br>\r\n  <br>\r\n Satu mumayyizat (keistimewaan) tidak bisa dilabelkan kepada Islam karena akan memunculkan pemahaman yang rancu di tengah umat. <br>\r\n Seluruh mumayyizaat harus difahami secara utuh dan tidak bisa berdiri sendiri. <br>\r\n  <br>\r\n Kalau hanya kekhususan budaya dan tradisi yang menjadi alasan menambah Islam dengan wilayah dan sifat lainnya, bagi kami itu bukanlah dalil karena semua tradisi dan budaya, tetap kita saring dengan konsep &lsquo;uruf dalam dalil hukum. <br>\r\n  <br>\r\n Kami tegak menjaga Ranah Minang tempat kami menghirup udaranya, meneguk airnya sehingga kami merasakan detak nadi kehidupannya. <br>\r\n Karena kami yang hidup di tengah masyarakatnya maka kami bertanggungjawab mengatakan bahwa negeri kami tidak membutuhkan istilah &ldquo;Islam Nusantara&rdquo; itu dan juga tambahan apapun di belakang nama &ldquo;Islam&rdquo; karena kata itu sangat sempurna dalam pandangan kami. <br>\r\n  <br>\r\n Perlu diketahui bahwa dalam menjalankan dakwah dan mengamalkan tradisi kami, <br>\r\n kami sudah memiliki konsep yang menyatukan ormas Islam apapun di Ranah Minang selama ini, yaitu: <br>\r\n  <br>\r\n &ldquo;Adat Basandi Syara&rsquo;, Syara&rsquo; Basandi Kitabullah, Syara&rsquo; Mangato Adat Mamakai&rdquo; <br>\r\n  <br>\r\n Kami tempatkan falsafah kehidupan itu dalam pengamalan agama kami yang semenjak ulama-ulama tua kami, namanya adalah &ldquo;Islam&rdquo; tanpa ada tambahan apapun karena kami tidak mampu menggandengkan apapun dengan nama yang sempurna itu. <br>\r\n  <br>\r\n &ldquo;Sekali kata dikatakan, seribu fikiran menjadi timbangan, pantang bertarik surut ke belakang, kecuali Al-Qur&rsquo;an dan Sunnah yang menentang&rdquo; <br>\r\n  <br>\r\n Ingatlah: <br>\r\n أهل البلد أدرى بشعابها <br>\r\n &ldquo;Penduduk suatu negeri lebih tahu dengan celah-celah kampungnya&rdquo;.</span>"},{"id":"1807281239","dt":"28-Jul-2018 12:39","no":"+62 877-3903-2333","msg":"<span>👍👍 utk MUI Sumbar..</span>"},{"id":"1807281258","dt":"28-Jul-2018 12:58","no":"+62 817-746-319","msg":"<span>Allahu akbar ✊</span>"},{"id":"1807281332","dt":"28-Jul-2018 13:32","no":"+62 817-746-319","msg":"<span>Sedih menyaksikan kiai keluar dari istana.... sekarang komennya jadi begini.. 😔</span>"},{"id":"1807281341","dt":"28-Jul-2018 13:41","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807281408","dt":"28-Jul-2018 14:08","no":"+62 823-0107-2426","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807281515","dt":"28-Jul-2018 15:15","no":"+62 858-1152-8100","msg":"<span>😂😂👍👍 dimana niy yei</span>"},{"id":"1807281530","dt":"28-Jul-2018 15:30","no":"+62 812-8589-530","msg":"<span>*PERUBAHAN SIKAP* <br>\r\n  <br>\r\n Sebuah kisah fiktif, Seseorang mengubur seekor anjing di pemakaman kaum muslimin.  <br>\r\n  <br>\r\n Kemudian orang-orang mengadukan perkara tersebut kepada seorang hakim, lalu sang hakim memanggil orang tersebut menanyakan perbuatannya.  <br>\r\n  <br>\r\n Ia menjawab: Karena anjing itu mewasiatkan hal tersebut kepadaku lalu aku melaksanakan wasiatnya.  <br>\r\n  <br>\r\n Hakim berkata: _&quot;Apakah kamu memperolok-olok kami?&quot;_ <br>\r\n  <br>\r\n Orang itu menjawab: Anjing itu juga berwasiat kepadaku untuk memberikan uang Rp 100.000.000 kepada pak hakim.  <br>\r\n Lalu Hakim berkata: _&quot;Semoga Allah merahmati anjing tersebut.&quot;_ <br>\r\n  <br>\r\n Orang-orang heran melihat perubahan sikap hakim tersebut, lalu hakim itu berkata kepada mereka : <br>\r\n  <br>\r\n _&quot;Jangan heran! Saya telah mengamati dan meneliti anjing yang saleh ini, ternyata anjing itu masih keturunan anjing Ashhabul Kahfi.&quot;_ <br>\r\n  <br>\r\n Itulah kondisi kita hari ini... <br>\r\n  <br>\r\n Sebagian orang berubah prinsip-prinsip dan sikap-sikapnya sesuai keinginan dan kepentingan pribadi mereka <br>\r\n 😀😀😀 <br>\r\n  <br>\r\n Wallahu a'lam</span>"},{"id":"1807281540","dt":"28-Jul-2018 15:40","no":"+62 817-151-419","msg":"<span>joined using this group's invite link</span>"},{"id":"1807281940","dt":"28-Jul-2018 19:40","no":"+62 821-2228-7013","msg":"<span>Ricky Muslim: <br>\r\n Innalillahi wa innalillahi rojiun, wa laa hawlaa walaa quwwata illa billah... <br>\r\n  <br>\r\n *MUSIBAH BESAR bagi Warga Pribumi Nusantara* <br>\r\n  <br>\r\n Temu Wicara di Beijing, Kemenkumham akan Luncurkan Aplikasi Online untuk Siapa Saja yang Mau Ajukan Jadi WNI https://www.google.co.id/amp/m.republika.co.id/amp_version/oh6iuh366 <br>\r\n  <br>\r\n Mau bukti apa lagi kalau lihat spt ini, negeri ini memang lagi digadaikan ke cina ...... <br>\r\n  <br>\r\n Raih Amal Shalih... <br>\r\n SEBARKAN sebanyak banyaknya informasi bermanfaat ini ke Warga Pribumi Nusantara khususnya Umat Islam yang mayoritas.Sukron <br>\r\n  <br>\r\n *Semua yang dibilang HOAX, secara bersamaan ternyata terbukti  <br>\r\n  <br>\r\n 1. Tentara China tertangkap di HALIM.  <br>\r\n 2. LION AIR internasional, menurunkan penumpang di kedatangan lokal.  <br>\r\n 3. Ratusan petani China menguasai lahan di Bogor, Puncak, Cianjur.  <br>\r\n 4. Penyelundupan manusia China via laut.  <br>\r\n 5. Ribuan tenaga kerja China menyerbu perkebunan di Sumatera, Kalimantan, Sulawesi. <br>\r\n  <br>\r\n Jangan lupakan: <br>\r\n  <br>\r\n 1. Puluhan pemuda China yang tertangkap menyedot suara di KPU saat Pilpres, yang dimenangkan Jokowi.  <br>\r\n 2. Mobilisasi warga China yang tidak bisa bahasa Indonesia di TPS-TPS hingga pedesaan.  <br>\r\n 3. Penyelundupan Ribuan ton NARKOBA yang ditangkap BNN, belum lagi yang tidak ditangkap.  <br>\r\n 4. Lelang BUMN ke China. <br>\r\n  <br>\r\n Sayangnya, masih ada saja kalangan Pribumi dan Muslim yang terhipnotis jadi relawan, ataulah paling tidak, dapat duit recehan.  <br>\r\n  <br>\r\n (edisi copas dari Group Ekonom dan Akuntan alumni FE Unair) <br>\r\n  <br>\r\n Tolong di sebarkan ke gruop2 yg saudara punya. <br>\r\n GERAKAN &quot;TUWAI&quot; <br>\r\n ( *T*ANGKAP *U*SIR *W*ARGA *A*SING *I*LEGAL) <br>\r\n  <br>\r\n Ayo Bantu Bela Negara dari penyusup asing di seluruh penjuru Indonesia. Kehadiran mereka punya pengaruh pd maraknya peredaran narkoba, prostitusi, potensi sabotase. Kegiatan mata2, WNI gelap, hingga persiapan penguasaan wilayah NKRI. Sebagian dr mrk diduga adlh tentara asing dg menyamar sbg wisatawan ataupun tenaga kerja asing. <br>\r\n  <br>\r\n Hasil identifikasi smtr, para penyusup masuk secara sistematis dan terkoordinir strategis. Program penyusupan ini telah berlangsung lama, namun semakin menggila dan meluas dlm 2 thn terakhir. Akselerasi penyusupan gila2an ini bisa terjadi Tentunya mereka bekerja sama dengan para oknum penghianat bangsa. Jumlah penyusup diperkirakan saat ini sudah lebih dari 1 juta penyusup.. dgn berbagai modus : <br>\r\n  <br>\r\n 1. POTENSI MODUS MASUK. <br>\r\n  <br>\r\n - lewat visa kunjungan turis, lalu overstay <br>\r\n - lewat kapal barang, biasanya menyamar spt Tenaga Kerja Asing (kordinasi seolah2 sdh punya ijin) <br>\r\n - Masuk gelap lewat kapal dlm jalur TOL LAUT. Lalu secara grup mendarat di pulau2. Bahkan ada juga yg mendiami pulau2 kosong. <br>\r\n - lewat perusahaan asing di sektor bahari dan penangkapan ikan. <br>\r\n - Sebagai TKA resmi, tapi menampung para TKA ilegal. <br>\r\n - Modus2 lain <br>\r\n  <br>\r\n 2. POTENSI MODUS MENETAP. <br>\r\n  <br>\r\n - Tinggal dlm lokasi proyek2 diareal perkebunan, pertambangan, migas, Energi pembangkit listrik, infrastruktur sebagai tenaga kerja asing ilegal (Sungguh Rawan Sabotase). <br>\r\n  <br>\r\n - Tinggal di apartemen2 baru milik taipan hitam yg tersebar di DKI, Bodetabek dsk. Lalu mendadak bisa punya KTP. <br>\r\n  <br>\r\n - Tinggal di rumah kerabatnya yg sudah lebih dulu punya KTP.  <br>\r\n  <br>\r\n - Tinggal diwilayah tertutup yg dikuasai Taipan Hitam. <br>\r\n  <br>\r\n - dll. <br>\r\n  <br>\r\n 3. POTENSI WILAYAH SASARAN <br>\r\n  <br>\r\n - Bagian Timur pulau Sumatra, terutama pulau Natuna, pulau Anambas dsk. <br>\r\n  <br>\r\n - Pantai Utara Jawa, dengan rencana sbg central komando di sekitar pulau2 yg tengah di reklamasi oleh Pemda DKI. <br>\r\n  <br>\r\n - Bagian Barat pulau Kalimantan. <br>\r\n  <br>\r\n - Sulawesi Tengah, Sultra, Sulbar dan pulau2 sekitarnya <br>\r\n  <br>\r\n - Halmahera Utara dan barat <br>\r\n  <br>\r\n - Papua yg berbatasan dgn Australia dan PNG <br>\r\n  <br>\r\n - Pd proyek2 strategis yg padat karya, seperti proyek infrastruktur, perkebunan, pertambangan, migas, energy pembangkit listrik. <br>\r\n  <br>\r\n Bagi pecinta NKRI inilah saatnya berbuat untuk negara yg saat ini dalam keadaan lemah. <br>\r\n  <br>\r\n Sudah saatnya semua unsur bersatu untuk tangkap dan usir mereka. Gagalkan rencana besar musuh untuk menjajah dan memecah belah NKRI.. <br>\r\n  <br>\r\n Siapa saja pihak yg bisa bantu bela negara ? <br>\r\n  <br>\r\n Mari Ambil bagian dalam program pelaksanaan GERAKAN &quot;CALO-TUH&quot;: <br>\r\n - *C*ari <br>\r\n - *A*wasi <br>\r\n - *L*ap*O*r <br>\r\n - *T*angkap <br>\r\n - *U*sir atau *H*ukum</span>"},{"id":"1807281951","dt":"28-Jul-2018 19:51","no":"+62 817-746-319","msg":"<span>Habib Rizieq Buka Dan Berikan Sambutan Ijtima' Ulama Dan Tokoh Nasional 2018 <br>\r\n  <br>\r\n https://www.faktakini.com/2018/07/habib-rizieq-buka-dan-berikan-sambutan.html</span>"},{"id":"1807281952","dt":"28-Jul-2018 19:52","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807282013","dt":"28-Jul-2018 20:13","no":"+62 817-6925-074","msg":"<span>https://strawpoll.com/rd8az4sw</span>"},{"id":"1807282024","dt":"28-Jul-2018 20:24","no":"+62 817-746-319","msg":"<span>http://ppmionline.or.id/polling-capres-cawapres-2019-2/</span>"},{"id":"1807282030","dt":"28-Jul-2018 20:30","no":"+62 817-6955-957","msg":"<span>Bunda neno warisman.. Di tahan masa di bandara batang.. Sekarang..  <br>\r\n Sudah satu jam...  <br>\r\n Oleh ormas</span>"},{"id":"1807282047","dt":"28-Jul-2018 20:47","no":"+62 859-2504-1960","msg":"<span>*Breaking News* Rombongan Hj Neno Warisman Dipersekusi Sekelompok Preman Di Bandara Hang Nadim Batam <br>\r\n  <br>\r\n https://www.faktakini.com/2018/07/rombongan-hj-neno-warisman-dihadang.html</span>"},{"id":"1807282056","dt":"28-Jul-2018 20:56","no":"+62 817-743-937","msg":"<span>https://m.facebook.com/story.php?story_fbid=222028688504330&amp;id=100020916015955</span>"},{"id":"1807282118","dt":"28-Jul-2018 21:18","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807282133","dt":"28-Jul-2018 21:33","no":"+62 899-5536-553","msg":"<span>http://news.detik.com/berita/d-4138319/prabowo-siap-dukung-orang-yang-lebih-baik-sandi-kita-terperangah <br>\r\n  <br>\r\n 🇮🇩🇮🇩🇮🇩 <br>\r\n  <br>\r\n *Mencoba Memahami Langkah Pak Prabowo Subianto* <br>\r\n  <br>\r\n JUMAT malam, dalam sambutan pada acara *Ijtima Ulama dan Tokoh2 Nasional,* Pak Prabowo memberikan kejutan untuk banyak kalangan. <br>\r\n *Pak Prabowo akan mendukung Capres yg lebih baik dari dirinya.* <br>\r\n  <br>\r\n Dari sisi agama Islam, sikap ini sangat islami. Bahwa Pemimpin atau Imam adalah orang terbaik yg ada diantara kita. <br>\r\n  <br>\r\n Dari sisi politik, sikap ini hanya bisa dilakukan oleh seorang negarawan. <br>\r\n  <br>\r\n Dari sisi tradisi tentara, sikap ini adalah sikap prajurit sejati. <br>\r\n  <br>\r\n *Jadi dari sisi mana pun, sikap Pak Prabowo adalah sikap terbaik.* <br>\r\n  <br>\r\n Pak Prabowo adalah seorang pemimpin sejati yg sadar akan potensi dirinya dan tantangan amat besar yg akan dan sedang dihadapi bangsa dan negaranya. Indonesia benar2 membutuhkan pemimpin yg terbaik diantara seluruh anak bangsa. <br>\r\n  <br>\r\n Barangkali sikap Pak Prabowo ini merupakan hasil kontemplasi beliau akhir-akhir ini... <br>\r\n  <br>\r\n Kita telah mendengar bbrp kali Pak Prabowo menyampaikan berbagai masalah dan tantangan bangsa dan negara Indonesia. <br>\r\n  <br>\r\n Kita juga telah mendengar Pak Prabowo menangkap besarnya harapan rakyat untuk memiliki peri kehidupan yg lebih baik, lebih adil dan lebih sejahtera. <br>\r\n  <br>\r\n Tantangan dan harapan tsb membuat Pak Prabowo terus menerus melakukan kontemplasi/ renungan mendalam. <br>\r\n  <br>\r\n *Dalam renungannya, Pak Prabowo telah sampai kepada suatu tingkat yg sangat tinggi, yaitu melepaskan  kepentingan dirinya dan kelompoknya, demi kepentingan yg lebih besar dan lebih tinggi, yaitu untuk kebaikan bangsa dan negara secara keseluruhan.* <br>\r\n  <br>\r\n Bisa jadi, dalam kontemplasinya, yg muncul adalah :  <br>\r\n 1. Besarnya tantangan dan harapan bangsa dan negara Indonesia saat ini dan di masa datang  <br>\r\n 2. Bahwa saat ini sangat dibutuhkan pemimpin yg mampu menyelamatkan bangsa dan negara <br>\r\n 3. Bahwa beliau terobsesi dengan visi Indonesia yg unggul diantara bangsa2 dan negara2 lain. <br>\r\n  <br>\r\n *Oleh karena besarnya tantangan bangsa dan negara Indonesia ke depan, Pak Prabowo menyadari bahwa diperlukan Pemimpin Indonesia yg lebih baik dari dirinya untuk menjadi Presiden Indonesia pada 2019.* <br>\r\n  <br>\r\n *Barangkali inilah puncak kontemplasi Pak Prabowo. Sungguh kesadaran dan sikap yg terpuji.* <br>\r\n  <br>\r\n *Benarlah apa yg dikatakan Gus Dur bahwa orang yg paling ikhlas mencintai Indonesia adalah Prabowo Subianto.* <br>\r\n  <br>\r\n Allahu a'lam <br>\r\n Barakallah.!</span>"},{"id":"1807282139","dt":"28-Jul-2018 21:39","no":"+62 815-8591-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807282218","dt":"28-Jul-2018 22:18","no":"+62 812-1039-2090","msg":"<span>Berita iNews tv malam ini masa Prabowo Subianto mau jadi King Maker mau mundur dari Cawapres..... bagaimana ini.... ya ngak rame kalau Beliau mundur Cawapres.</span>"},{"id":"1807282220","dt":"28-Jul-2018 22:20","no":"+62 817-151-419","msg":"<span>Mendingan kotak kosong</span>"},{"id":"1807282221","dt":"28-Jul-2018 22:21","no":"+62 821-2228-7013","msg":"<span>Prabowo mundur jadi capres saya keluar dari PPIR.</span>"},{"id":"1807282222","dt":"28-Jul-2018 22:22","no":"+62 817-151-419","msg":"<span>Bubar aja</span>"},{"id":"1807282223","dt":"28-Jul-2018 22:23","no":"+62 895-1951-8528","msg":"<span>Ga seru ah.....</span>"},{"id":"1807282224","dt":"28-Jul-2018 22:24","no":"+62 895-1951-8528","msg":"<span>Saya jg ikut ....🙏</span>"},{"id":"1807282225","dt":"28-Jul-2018 22:25","no":"+62 817-151-419","msg":"<span>10 hari lagi batas pencalonan kita tunggu kalau bener jadi king maker 🏃♀🏃♀🏃♀🏃♀🏃♀🏃♀</span>"},{"id":"1807282227","dt":"28-Jul-2018 22:27","no":"+62 895-1951-8528","msg":"<span>Semoga hanya jebakan aja....</span>"},{"id":"1807282228","dt":"28-Jul-2018 22:28","no":"+62 817-151-419","msg":"<span>Habis negri ini ...</span>"},{"id":"1807282231","dt":"28-Jul-2018 22:31","no":"+62 895-1951-8528","msg":"<span>Masa iya pak prabowo tega membiarkan negri ini hancur....</span>"},{"id":"1807282235","dt":"28-Jul-2018 22:35","no":"+62 851-0297-0411","msg":"<span>Itu yg bikin sulit menentukan sikap pak prabowo kelompok yg mengusulkan 9 nama calon wapres sehingga pak prabowo kesulitan untuk mengabil sikap  <br>\r\n  <br>\r\n Sak andainya terjadi ps &amp; ahy sudah cukup punya sim nanti yg milih itu rakyat bukan 9 orang2 yg abisius jadi wapres</span>"},{"id":"1807282236","dt":"28-Jul-2018 22:36","no":"+62 813-7143-5463","msg":"<span>Jangan percaya sama issue yg membuat kita patah arang... kita tetap  keukeuh Presiden RI 2019 adalah H.Prabowo Subianto.</span>"},{"id":"1807282238","dt":"28-Jul-2018 22:38","no":"+62 895-1951-8528","msg":"<span>Cakeeep...sy pun yakin itu...g mungkin pak prabowo mau lps bgt sj negri.ini do'a kita semua sdh didengar ALLAH ...</span>"},{"id":"1807282239","dt":"28-Jul-2018 22:39","no":"+62 817-151-419","msg":"<span>Amin</span>"},{"id":"1807282241","dt":"28-Jul-2018 22:41","no":"+62 851-0297-0411","msg":"<span>Ya jangan di hambat 9 nama itu kalau pak prabowo jadi presiden</span>"},{"id":"1807282243","dt":"28-Jul-2018 22:43","no":"+62 895-1951-8528","msg":"<span>Biarkan sj 9 nm itu yg jls bapak kita seorang pemimpin yg Tegas jika nanti ada yg mcm2 pastinye Bpk akan ambil tindakan tegas....</span>"},{"id":"1807282244","dt":"28-Jul-2018 22:44","no":"+62 895-1951-8528","msg":"<span>Yg Utama dan Terutama Bpk hrs naik dulu menjadi orang nomor satu dinegri ini CUKUP</span>"},{"id":"1807282245","dt":"28-Jul-2018 22:45","no":"+62 813-7143-5463","msg":"<span>Biarkan 9 nama itu jadi kenangan...!</span>"},{"id":"1807282247","dt":"28-Jul-2018 22:47","no":"+62 812-1039-2090","msg":"<span>Saya pendukung Prabowo Subianto jadi saya setengah ngak percaya yg ngomong Pak Prabowo Subianto sendiri pada saat berita malam di iNews tv. Mudah mudahan besok pagi beritanya diulang lagi.</span>"},{"id":"1807282249","dt":"28-Jul-2018 22:49","no":"+62 895-1951-8528","msg":"<span>Bukan maksud kami ingin menyalahkan bpk mengabarkan hal ini tp mungkin ini skenario yg sdng dimainkan Bpk Prabowo sendiri dngn taktik perangnya...kita blum tau yg sesungguhnya kelak...</span>"},{"id":"1807282251","dt":"28-Jul-2018 22:51","no":"+62 813-7143-5463","msg":"<span>Menjadi PIMPINAN itu  *dilahirkan* bukan *dibuat*... oleh karena nya,  Prabowo itu dilahirkan untuk jadi PEMIMPIN... jangan khawatir Presiden RI 2019 *PRABOWO SUBIANTO*</span>"},{"id":"1807282309","dt":"28-Jul-2018 23:09","no":"+62 813-8905-5636","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807282325","dt":"28-Jul-2018 23:25","no":"+62 813-1873-6131","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807282326","dt":"28-Jul-2018 23:26","no":"+62 813-1873-6131","msg":"<span>Media2 cebong ☝sedang menggiring opini kalau Pak Prabowo tdk bersedia jadi Capres, hanya jadi king maker.</span>"},{"id":"1807282327","dt":"28-Jul-2018 23:27","no":"+62 813-7143-5463","msg":"<span>Hiiii...Hi&igrave;i</span>"},{"id":"1807282328","dt":"28-Jul-2018 23:28","no":"+62 813-1873-6131","msg":"<span>copas <br>\r\n  <br>\r\n Mereka terlalu sombong dan angkuh menjadikan Pak Prabowo menjadi king maker agar tidak mencalonkan diri jadi presiden. Mereka tidak sadar dan terlalu bodoh, padahal KING MAKER Raja dari sagala Raja di dunia dan di alam semesta sesungguhnya adalah Allah Subhanahuwata'ala yang dengan kekuasaanNYA lah yang akan menjadikan Pak Prabowo sebagai Presiden NkRI. Sebanyak dan sedahsyat apapun hadangan manusia2 dibumi menghadang pencalonan Pak Prabowo, kalau Allah Subhanahuwata'ala berkehendak pak Prabowo jadi pemimpin negeri ini pasti terwujud.</span>"}]
