[{"id":"1807300215","dt":"30-Jul-2018 02:15","no":"+62 812-1551-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807300330","dt":"30-Jul-2018 03:30","no":"+62 812-1551-0055","msg":"<span>*#RAKJAT JOGJA BERGERAK...!!*  <br>\r\n  <br>\r\n _*Assalamu'alaikum Wr.Wb*_ <br>\r\n  <br>\r\n *Salam Persatuan,* *Salam Cinta NKRI,* *Salam Perubahan..* <br>\r\n *SALAM JUANG* <br>\r\n  <br>\r\n 2019 adalah tahun Politik, Kita Bangsa Indonesia teruji dalam pesta Demokrasi 5 tahunan, melanjutkan kondisi ini dengan seabrek masalah yang di timbulkan atau *Sebuah Perubahan menuju cita2 Pendiri Bangsa yang BerkeTuhanan yang Maha Esa, yang dilandasi Kemanusiaan yang adil dan beradab serta Persatuan Indonesia, di dorong Kerakyatan yang di pimpin oleh hikmah kebijaksanaan dalam permusyawaratan/perwakilan menaju Keadilan sosial Bagi seluruh rakyat Indonesia.* <br>\r\n  <br>\r\n Maka, dalam rangka menyongsong dan memperjuangkan sebuah Perubahan,  kami mengundang Sdr2 sekalian para Ulama,  Kyai,  Rohaniawan,  aktifis *Indonesia #2019 Ganti Presiden*  pada : <br>\r\n  <br>\r\n Hari       :   Senin, 30 Juli 2018. <br>\r\n Waktu.  :    Pukul 19.000 s/d pukul 22.00 WIB. <br>\r\n Tempat :  <br>\r\n Pendopo Prabosutejan,  jl ngasem 61 Jogjakarta <br>\r\n *Acara.  :    Silaturrahmi merapatkan Barisan dan Musyawarah rencana *Deklarasi* #2019 *Ganti Presiden di JOGJA* <br>\r\n  <br>\r\n Demikian undangan ini kami sampikan, atas kehadirannya kami ucapkan ribuan terimakasih.  <br>\r\n  <br>\r\n Wassalamualaikum Wb.Wb <br>\r\n  <br>\r\n TTD <br>\r\n *Koord KPN-GP JOGJA* <br>\r\n  <br>\r\n *In'AM eL Mustofa* <br>\r\n  <br>\r\n  <br>\r\n *Diteruskan oleh:Pusat Informasi, Publikasi, Komunikasi dan Data Atlantika Indtitut Nusantara*</span>"},{"id":"1807300457","dt":"30-Jul-2018 04:57","no":"+62 813-1610-0055","msg":"<span>https://www.faktakini.com/2018/07/uas-mundur-dan-nyatakan-dukung-duet.html <br>\r\n  <br>\r\n  <br>\r\n Subhanallah, sikap Ustadz Abdul Somad (UAS) yang menolak dicalonkan menjadi Cawapres dan menyatakan mendukung duet Prabowo - Dr Habib Salim Segaf Aljufri ini justru mengingatkan kita pada sikap Sayidina Abu Bakar. Beliaulah yang pertama kali meminta Sayidina Umar jadi Khalifah. <br>\r\n  <br>\r\n Lalu Sayidina Umar akhirnya yang memegang tangan Sayidina Abu Bakar dan mendukungnya jadi Khalifah. Orang seperti ini, yang tidak menginginkan jabatan justru yang layak jadi Pemimpin. Namun kita apresiasi dan hormati pilihan UAS dan paslon yang beliau dukung. <br>\r\n  <br>\r\n Sekarang berarti hanya ada satu pasangan Capres - Cawapres yaitu Prabowo - Habib Salim Segaf Aljufri sehingga duet mereka pun kini langsung digandrungi umat dan meroket ke angkasa... <br>\r\n  <br>\r\n *BISMILLAHIRRAHMANIRAHIM* <br>\r\n  <br>\r\n *MARI KITA SEMUA DENGAN SIKAP SAMI'NA WA ATHO'NA DENGAN KEPUTUSAN RESMI IJTIMA ULAMA,  MENDUKUNG PENUH DAN TOTAL DUET* <br>\r\n *PRABOWO - HABIB SALIM*  *FOR* <br>\r\n *PRESIDEN - WAKIL PRESIDEN RI 2019 - 2024* <br>\r\n  <br>\r\n *ALLAHU AKBAR!!* 🙏</span>"},{"id":"1807300502","dt":"30-Jul-2018 05:02","no":"+62 895-1951-8528","msg":"<span>Allahu Akbar ....👍👍</span>"},{"id":"1807300503","dt":"30-Jul-2018 05:03","no":"+62 823-5077-0909","msg":"<span>changed the group description</span>"},{"id":"1807300510","dt":"30-Jul-2018 05:10","no":"+62 813-1820-2957","msg":"<span>*VIRALKAN hasil Ijtimak Ulama dan Tokoh Umat se Indonesia ttg GISS Berjamaah menuju Indoensia Berkah. Takbir!*</span>"},{"id":"1807300515","dt":"30-Jul-2018 05:15","no":"+62 813-1820-2957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807300531","dt":"30-Jul-2018 05:31","no":"+62 813-1300-0971","msg":"<span>*Calon Wapres RI* <br>\r\n  <br>\r\n *29 Jul 2018 | 12:22 WIB* <br>\r\n  <br>\r\n *Jakarta (29/7) - Ijtima Ulama dan Tokoh Nasional menghasilkan putusan bahwa calon presiden RI Prabowo Subianto dan calon wakil presiden RI Ketua Majelis Syuro PKS Habib Salim Segaf Aljufrie.* <br>\r\n  <br>\r\n *Hal tersebut dikatakan oleh Ketua Gerakan Nasional Pengawal Fatwa Ulama Yusuf Muhammad Martak dalam konferensi pers di Hotel Peninsula, Jakarta, Ahad (29/7/2018).* <br>\r\n  <br>\r\n *&quot;Ijtima menyampaikan dan mengusulkan keduanya karena mereka berdua mempunyai ketokohan sebagai ulama dan tokoh nasional,&quot; ungkap Martak.* <br>\r\n  <br>\r\n *Ulama dikatakannya tidak hanya berperan sebagai ulama melainkan sudah membuktikan kecintaannya kepada negara.* <br>\r\n  <br>\r\n *Deklarasi sudah mengajak diskusi dan rekomendasi beberapa partai politik satu diantaranya Partai Keadilan Sejahtera.* <br>\r\n  <br>\r\n *Untuk kepemimpinan nasional, peserta Ijtima Ulama dan Tokoh Nasional sebelumnya merekomendasikan: Letjen TNI (Purn) H. Prabowo Subianto Al Habib Dr. H. Salim Segaf Aljufri dan Letjen TNI (Purn) H. Prabowo Subianto Ust. Abdul Somad Batubara, Lc., MA sebagai calon presiden dan calon wakil presiden untuk didaftarkan ke KPU oieh Partai Koalisi Keumatan dalam kontestasi Pemilihan Presiden 2019.* <br>\r\n  <br>\r\n *Keputusan terkait kepemimpinan nasional mengikat seluruh peserta ijtima untuk memberikan dukungan kepada calon presiden yang direkomendasikan, selain itu ljtima juga mewajibkan peserta ijtima untuk menyosialisasikan hasil rekomendasi ini ke seluruh umat Islam Indonesia dan menyatakan mandat kepada Ketua Dewan Pembina GNPF Ulama Habib Rizieq Syihab untuk mengambiI keputusan atas dinamika yang berkembang dalam proses pemilihan presiden 2019.* <br>\r\n  <br>\r\n *Ijtima diikuti oleh 600 ulama dan tokoh nasional dari seluruh provinsi di Indonesia. Dibuka o|eh Ketua Dewan Pembina GNPF Ulama Habib Muhammad Rizieq Syihab pada Jumat (27/07/2018) malam melalui sambungan jarak jauh dari Tanah Suci, Mekah, Arab Saudi. Hadir dalam pembukaan sejumlah ulama tokoh nasional dan lima pimpinan partai politik, salah satunya Presiden PKS Mohamad Sohibul Iman.*</span>"},{"id":"1807300536","dt":"30-Jul-2018 05:36","no":"+62 813-3209-9694","msg":"<span>Subhanallah Allahu Akbar...</span>"},{"id":"1807300541","dt":"30-Jul-2018 05:41","no":"+62 821-2495-5599","msg":"<span>Abu Janda juga punya pondokan, kalo memang orang pondokan harusnya sami'na waato'na, nurut apa yg diputuskan ulama</span>"},{"id":"1807300551","dt":"30-Jul-2018 05:51","no":"+62 851-0503-6636","msg":"<span>Assalamualaikum warahmatullahi wabarakatuh <br>\r\n Allahu Akbar <br>\r\n Kita harus mensosialisasikan kepada umat Islam pasangan BPK Prabowo dan habib Salim</span>"},{"id":"1807300624","dt":"30-Jul-2018 06:24","no":"+62 812-8777-907","msg":"<span>*_$ SEUNTAI DO'A MENGAWALI PAGI INI~ BUAT SAUDARA&quot; KU, SAHABAT&quot; KU &amp; KELUARGAKU $_* <br>\r\n  <br>\r\n ASSALAMUALAIKUM WARAHMATULLAHI WABARAKATUH  <br>\r\n  <br>\r\n بِسْـــــــمِِ اللّهِ الرَّحْمَنِالرَّحِيْمِ  <br>\r\n 🍀🍀🍀🍀🍀🍀🍀 <br>\r\n Yaa Allah....  <br>\r\n jika saat ini saudara2ku tersenyum, semoga menjadi ibadah buatnya.... <br>\r\n  <br>\r\n Jika ia marah, semoga tak melampaui batasnya..... <br>\r\n  <br>\r\n Jika ia bersedih, semoga kesedihannya bisa menghidupkan hati dan jiwanya..... <br>\r\n  <br>\r\n Jika ia sakit, semoga menjadi penggugur dosa-dosanya dan jika ia ragu serta bimbang, mantapkan pendirian <br>\r\n dihatinya..... <br>\r\n  <br>\r\n Semoga apa yang ia lakukan hari ini, esok dan dikemudian hari, jauh lebih baik dari waktu yang telah lalu..... <br>\r\n  <br>\r\n Semoga kebahagiaan dan keberkahan selalu menyertainya.... <br>\r\n  <br>\r\n Yaa Allah... <br>\r\n muliakanlah yang membaca doa ini, <br>\r\n lapangkanlah hatinya dan bahagiakan keluarganya ...... <br>\r\n  <br>\r\n Luaskanlah rezkinya, <br>\r\n mudahkan segala urusannya jauhkan ia dari segala penyakit, fitnah, prasangka keji dan mungkar serta terimalah semua amal ibadahnya dan kelak jadikanlah ia sebagai penghuni surgaMU. <br>\r\n  <br>\r\n 💫&quot;Yaa muqollibal quluub,tsabbit qolbii 'alaa diinik&quot;💫 <br>\r\n  <br>\r\n Wahai Dzat yang Maha Membolak balikkan  hati , teguhkanlah hati kami di atas agama-Mu <br>\r\n Sampai akhir hayat.  <br>\r\n Wafat Husnul  Khatimah <br>\r\n Aamiin ya Rabbal A'lamiin</span>"},{"id":"1807300742","dt":"30-Jul-2018 07:42","no":"+62 819-0644-2237","msg":"<span>This message was deleted</span>"},{"id":"1807300753","dt":"30-Jul-2018 07:53","no":"+62 812-9517-5569","msg":"<span>Ricky Muslim: <br>\r\n Innalillahi wa innalillahi rojiun, wa laa hawlaa walaa quwwata illa billah... <br>\r\n  <br>\r\n MUSIBAH BESAR bagi Warga Pribumi Nusantara <br>\r\n  <br>\r\n Temu Wicara di Beijing, Kemenkumham akan Luncurkan Aplikasi Online untuk Siapa Saja yang Mau Ajukan Jadi WNI https://www.google.co.id/amp/m.republika.co.id/amp_version/oh6iuh366 <br>\r\n  <br>\r\n Mau bukti apa lagi kalau lihat spt ini, negeri ini memang lagi digadaikan ke cina ...... <br>\r\n  <br>\r\n Raih Amal Shalih... <br>\r\n SEBARKAN sebanyak banyaknya informasi bermanfaat ini ke Warga Pribumi Nusantara khususnya Umat Islam yang mayoritas.Sukron <br>\r\n  <br>\r\n *Semua yang dibilang HOAX, secara bersamaan ternyata terbukti  <br>\r\n  <br>\r\n 1. Tentara China tertangkap di HALIM.  <br>\r\n 2. LION AIR internasional, menurunkan penumpang di kedatangan lokal.  <br>\r\n 3. Ratusan petani China menguasai lahan di Bogor, Puncak, Cianjur.  <br>\r\n 4. Penyelundupan manusia China via laut.  <br>\r\n 5. Ribuan tenaga kerja China menyerbu perkebunan di Sumatera, Kalimantan, Sulawesi. <br>\r\n  <br>\r\n Jangan lupakan: <br>\r\n  <br>\r\n 1. Puluhan pemuda China yang tertangkap menyedot suara di KPU saat Pilpres, yang dimenangkan Jokowi.  <br>\r\n 2. Mobilisasi warga China yang tidak bisa bahasa Indonesia di TPS-TPS hingga pedesaan.  <br>\r\n 3. Penyelundupan Ribuan ton NARKOBA yang ditangkap BNN, belum lagi yang tidak ditangkap.  <br>\r\n 4. Lelang BUMN ke China. <br>\r\n  <br>\r\n Sayangnya, masih ada saja kalangan Pribumi dan Muslim yang terhipnotis jadi relawan, ataulah paling tidak, dapat duit recehan.  <br>\r\n  <br>\r\n (edisi copas dari Group Ekonom dan Akuntan alumni FE Unair) <br>\r\n  <br>\r\n Tolong di sebarkan ke gruop2 yg saudara punya. <br>\r\n GERAKAN &quot;TUWAI&quot; <br>\r\n ( *T*ANGKAP *U*SIR *W*ARGA *A*SING *I*LEGAL) <br>\r\n  <br>\r\n Ayo Bantu Bela Negara dari penyusup asing di seluruh penjuru Indonesia. Kehadiran mereka punya pengaruh pd maraknya peredaran narkoba, prostitusi, potensi sabotase. Kegiatan mata2, WNI gelap, hingga persiapan penguasaan wilayah NKRI. Sebagian dr mrk diduga adlh tentara asing dg menyamar sbg wisatawan ataupun tenaga kerja asing. <br>\r\n  <br>\r\n Hasil identifikasi smtr, para penyusup masuk secara sistematis dan terkoordinir strategis. Program penyusupan ini telah berlangsung lama, namun semakin menggila dan meluas dlm 2 thn terakhir. Akselerasi penyusupan gila2an ini bisa terjadi Tentunya mereka bekerja sama dengan para oknum penghianat bangsa. Jumlah penyusup diperkirakan saat ini sudah lebih dari 1 juta penyusup.. dgn berbagai modus : <br>\r\n  <br>\r\n 1. POTENSI MODUS MASUK. <br>\r\n  <br>\r\n - lewat visa kunjungan turis, lalu overstay <br>\r\n - lewat kapal barang, biasanya menyamar spt Tenaga Kerja Asing (kordinasi seolah2 sdh punya ijin) <br>\r\n - Masuk gelap lewat kapal dlm jalur TOL LAUT. Lalu secara grup mendarat di pulau2. Bahkan ada juga yg mendiami pulau2 kosong. <br>\r\n - lewat perusahaan asing di sektor bahari dan penangkapan ikan. <br>\r\n - Sebagai TKA resmi, tapi menampung para TKA ilegal. <br>\r\n - Modus2 lain <br>\r\n  <br>\r\n 2. POTENSI MODUS MENETAP. <br>\r\n  <br>\r\n - Tinggal dlm lokasi proyek2 diareal perkebunan, pertambangan, migas, Energi pembangkit listrik, infrastruktur sebagai tenaga kerja asing ilegal (Sungguh Rawan Sabotase). <br>\r\n  <br>\r\n - Tinggal di apartemen2 baru milik taipan hitam yg tersebar di DKI, Bodetabek dsk. Lalu mendadak bisa punya KTP. <br>\r\n  <br>\r\n - Tinggal di rumah kerabatnya yg sudah lebih dulu punya KTP.  <br>\r\n  <br>\r\n - Tinggal diwilayah tertutup yg dikuasai Taipan Hitam. <br>\r\n  <br>\r\n - dll. <br>\r\n  <br>\r\n 3. POTENSI WILAYAH SASARAN <br>\r\n  <br>\r\n - Bagian Timur pulau Sumatra, terutama pulau Natuna, pulau Anambas dsk. <br>\r\n  <br>\r\n - Pantai Utara Jawa, dengan rencana sbg central komando di sekitar pulau2 yg tengah di reklamasi oleh Pemda DKI. <br>\r\n  <br>\r\n - Bagian Barat pulau Kalimantan. <br>\r\n  <br>\r\n - Sulawesi Tengah, Sultra, Sulbar dan pulau2 sekitarnya <br>\r\n  <br>\r\n - Halmahera Utara dan barat <br>\r\n  <br>\r\n - Papua yg berbatasan dgn Australia dan PNG <br>\r\n  <br>\r\n - Pd proyek2 strategis yg padat karya, seperti proyek infrastruktur, perkebunan, pertambangan, migas, energy pembangkit listrik. <br>\r\n  <br>\r\n Bagi pecinta NKRI inilah saatnya berbuat untuk negara yg saat ini dalam keadaan lemah. <br>\r\n  <br>\r\n Sudah saatnya semua unsur bersatu untuk tangkap dan usir mereka. Gagalkan rencana besar musuh untuk menjajah dan memecah belah NKRI.. <br>\r\n  <br>\r\n Siapa saja pihak yg bisa bantu bela negara ? <br>\r\n  <br>\r\n Mari Ambil bagian dalam program pelaksanaan GERAKAN &quot;CALO-TUH&quot;: <br>\r\n - *C*ari <br>\r\n - *A*wasi <br>\r\n - *L*ap*O*r <br>\r\n - *T*angkap <br>\r\n - *U*sir atau *H*ukum</span>"},{"id":"1807300818","dt":"30-Jul-2018 08:18","no":"+62 811-470-395","msg":"<span>Salim ngurus PKS aja gagal... Anda harus tau PKS sampai di daerah pecah..!!</span>"},{"id":"1807300820","dt":"30-Jul-2018 08:20","no":"+62 813-3209-9694‬ changed","msg":"<span>to +62&nbsp;812-8272-3178</span>"},{"id":"1807300821","dt":"30-Jul-2018 08:21","no":"+62 852-8352-9047","msg":"<span>Andai aja UAS mau jd wapres nya Prabowo, pasti dpt 80% suara.</span>"},{"id":"1807300824","dt":"30-Jul-2018 08:24","no":"+62 821-3661-1864","msg":"<span>Ulama milih salim g asal pilih pak ...pake sholat istiharoh memohon petunjuk sama ALLAH SWT siapa yg terbaik mendampingi prabowo....</span>"},{"id":"1807300826","dt":"30-Jul-2018 08:26","no":"+62 895-1951-8528","msg":"<span>Apa anda sdh yakin pecahnya krn beliau jngn2 ada oknum yg sengaja memecahkan diantara anda sendiri</span>"},{"id":"1807300827","dt":"30-Jul-2018 08:27","no":"+62 812-2608-4708","msg":"<span>Fakta 1 <br>\r\n Sampai hari ini Jokowi tidak mampu buktikan keberadaan akte kelahiran, surat nikah asli, kartu keluarga asli dst. Kenapa? <br>\r\n  <br>\r\n Fakta 2:  <br>\r\n Nama ayah Jokowi SUDAH TERBUKTI adalah WIDJIATNO, bukan Noto Mihardjo. Widjiatno eks Ketua OPR PKI BOYOLALI <br>\r\n  <br>\r\n Fakta 3.  <br>\r\n Sudah TERBUKTI Jokowi dilahirkan di GIRIROTO, NGEMPLAK, BOYOLALI tahub. 1961. Bukan di RS Brayat Minulyo, bukan di Kali Pepe, Solo. <br>\r\n  <br>\r\n Fakta 4.  <br>\r\n Sudah terbukti keluarga Jokowi BUKAN Keluarga Miskin. Kakeknya Lurah Kragan. Tuan Tanah, pemilik Huller Kedungredjo, Kragan. <br>\r\n  <br>\r\n Fakta 5. <br>\r\n Jokowi sengaja sembunyikan adik-adik ayahnya (4 orang) agar tidak dapat dihubungi untuk dapatkan kesaksian mereka tentag Widjiatno &amp; PKI. <br>\r\n  <br>\r\n Fakta 6.  <br>\r\n Widjiatno ayah Jokowi pindah dari Kragan, Karanganyar ke Giriroto, Boyolali tahun 1959 saat menikah dengan aktivis Gerwani Sudjiatmi. <br>\r\n  <br>\r\n Fakta 7.  <br>\r\n BOYOLALI adalah PUSAT kekuatan PKI tahun 1955 - 1965. Satu2nya Kabupaten MERAH di Indonesia. Giriroto Basis PKI Boyolali <br>\r\n  <br>\r\n Fakta 8.  <br>\r\n 1 Oktober 1965 pagi buta, 2 jam Letkol Untung umumkan Dewan Revolusi di Jakarta, terjadi pembantaian umat Islam di Giriroto Boyolali. <br>\r\n  <br>\r\n Fakta 9.  <br>\r\n Pembalasan umat Islam terhadap PKI Boyolali atau Giriroto, baru terjadi setelah RPKAD+Kodam Siliwangi merebut kembali Kodam Diponegoro. Setelah sebelumnya, selama lebih sebulan, Kodam Diponegoro direbut Tentara Merah PKI. Setelah sebelumnya, selama lebih sebulan, Kodam Diponegoro direbut dan dikuasai Tentara Merah PKI.&rdquo; <br>\r\n  <br>\r\n Fakta 10.  <br>\r\n Setelah Kodam Diponegoro direbut kembali oleh RPKAD dan Pasukan Kodam Siliwangi, baru TNI masuk ke Boyolali Ngemplak Giriroto. <br>\r\n  <br>\r\n Fakta 11.  <br>\r\n Saat TNI masuk ke Giriroto, Boyolali, sebagian besar pasuka.n Tentara Merah sudah melarikan diri. Diantaranya keluarga Widjiatno <br>\r\n  <br>\r\n Fakta 12.  <br>\r\n Berdasarkan pengakuan para saksi di Tirtoyoso, Manahan Solo, keluarga Widjiatno baru pindah ke Tirtoyoso thn 1971. <br>\r\n  <br>\r\n fakta 11.  <br>\r\n Ada missing period (1966-1970) dimana Widjiatno dan keluarganya berada? Sangat Patut Diduga : Dipersembunyiannya. <br>\r\n  <br>\r\n Fakta12.  <br>\r\n Ingatlah istilah-istilah populer jaman PKI ini. <br>\r\n 1. Revolusi mental,  <br>\r\n 2. Gerilya dari pintu ke pintu,  <br>\r\n 3. Pekerja Partai,  <br>\r\n 4. Pasoepati, dst <br>\r\n Ungkapan-ungkapan yang sering diucapkan Jokowi dan ibunya : ungkapan PKI. Apalagi ketika Jokowi sebutkan ingin bubarkan Babinsa. Itu = usul Aidit. <br>\r\n  <br>\r\n Fakta 13.  <br>\r\n Jokowi sebagai Walikota Solo mendukung penuh operasi intelijen Hendropriono yang menciptakan /rekayasa &quot;Teroris Islam&quot; di Solo. <br>\r\n  <br>\r\n Fakta 14.  <br>\r\n Jokowi saat jadi cawalkot Solo didukung penuh organisasi Cina Komunis Solo : Ho Hap (PMS Surakarta nama resminya). <br>\r\n  <br>\r\n Fakta 15.  <br>\r\n Tempat tinggal Jokowi awalnya di Solo di daerah selatan Solo yang dikenal sebagai segitiga PKI (solo-klaten-boyolali). Jika ditarik sedikit keluar, daerah dimana Jokowi tinggal : Solo Selatan, Sukoharjo, Karang Anyar, Sragen, Klaten, Wonogiri: basis PKI. Almarhum Eyang kami adalah mantan Bupati Sukohardjo, warisan catatan mengenai titik-titik atau basis-basis PKI di lingkar selatan tersebut cukup lengkap. Tanpa bermaksud SARA, mayoritas Katolik Solo Selatan, Ngemplak dan Boyolali umumnya eks PKI. Masuk katolik untuk dapat perlindungan gereja.Alhamdulillah setelah sekian lama akhirnya bangsa Indonesia tahu dalang sebenarnya dari Kerusuhan Mei 98. <br>\r\n  <br>\r\n Beberapa fakta sejarah layak kita telaah... <br>\r\n  <br>\r\n A <br>\r\n LB Moerdani adalah jendral militer kuat di zaman Orba. Dia dalang pembantaian Priok September 1984. Moerdani memerangi kaum Islamis atas nama &quot;bela negara &amp; Pancasila&quot;. <br>\r\n  <br>\r\n B <br>\r\n Thn 1988 Moerdani berusaha lakukan kudeta politik ke Soeharto, tp gagal. Katanya, gerakan dia dilaporkan Prabowo ke Soeharto. Sejak itu Soeharto mulai mendekat ke Ummat Islam, dan menjauh dari Moerdani Cs. <br>\r\n  <br>\r\n C <br>\r\n Setelah Moerdani disingkirkan Soeharto, bukan berarti kekuatan &amp; permainan dia berakhir. Dia merencanakn hancurkan Soeharto secara kekerasan. Dunia internasional &amp; elemen-elemen Nashrani dukung rencana Moerdani. Termasuk IMF, media liberal, pengamat-pengamat ekonomi. <br>\r\n  <br>\r\n D  <br>\r\n Kerusuhan Mei 98 benar2 merupakn &quot;maha karya&quot; Moerdani Cs. Dia gerakkan masa mahasiswa kiri, Nasrani, dan pendukung PDIP dari Bogor. Tepatnya Mega Mendung, Puncak. Waktu itu signal komunikasi militer dirusak sehingga antar kesatuan tidak bisa saling koordinasi. <br>\r\n  <br>\r\n E <br>\r\n Pertanyaan: Mungkinkah Moerdani melakukan itu semua? Kita pun balik bertanya: mungkinkah kerajaan &amp; kemampuan militer Moerdani yg pernah jadi &quot;anak emas&quot; Soeharto lenyap begitu saja? Kalo para pensiunan perwira masih banyak yg bisa jadi pejabat, apalagi seorang Moerdani. Lobi2 dia sangat dijunjung tinggi di Washington ato Vatikan. <br>\r\n  <br>\r\n F <br>\r\n Moerdani orang Katholik, tp scara agama dia dianggap &quot;ora ono apa2ne&quot;. Kayak orang tidak beragamalah. Ada kabar, dia sampai tega bunuh orangtua sendri. Wal 'iyadzubillah. Tp orang ini sangat diandalkan kekuatan asing, karena dia SANGAT-SANGAT ANTI ISLAM. Mirip komunis-lah. <br>\r\n  <br>\r\n G  <br>\r\n Kerusuhan Mei 98 bukan terjadi sebagai kejadian biasa, tapi ia adalah GONG (momen puncak) dari konspirasi besar untuk menghancurkan Soeharto. Soeharto dihancurkn lewat Krisis Moneter, tekanan IMF, opini media2 TV, dan puncaknya Kerusuhan Mei. <br>\r\n  <br>\r\n H <br>\r\n Harus dicatat, sebelum peristiwa Mei 98, Indonesia dilanda banyak kerusuhan sosial (konflik horizontal), seperti kerusuhan Situbondo, Tasikmalaya, Banyuwangi, kampanye Pemilu 1997, dll. Krusuhan-kerusuhan ini merupakan &quot;aksi pemanasan&quot; menuju aksi puncak (Mei 98). Ingat PKI thn 65 juga terlebih dulu buat aksi-aksi pemanasan di Indramayu, Kediri, dll. Pola gerakan PKI selalu begitu. <br>\r\n  <br>\r\n I. <br>\r\n Bahkan Kerusuhan 27 Juli 1996 sebenarnya masih SATU PAKET dengan ide &quot;pemanasan&quot; ini. Tp tujuannya untuk &quot;menciptakan pahlawan&quot; yaitu Megawati &amp; PDIP. Anda tahu tidak, yang memberi nama &quot;PDI Perjuangan&quot; itu siapa? Nama itu diberikan oleh RCTI, lalu diikuti media-media lain, lalu diadopsi Mbak Mega Cs. <br>\r\n  <br>\r\n J <br>\r\n Bukti paling meyakinkan bahwa Kerusuhan Mei disetir oleh Moerdani, didukung elemen-elemen komunis, elemen-elemen Nashrani, dll. adalah terjadinya TRAGEDI AMBON 1999, TRAGEDI MALUKU UTARA 2000, TRAGEDI SAMPIT SAMBAS. Itu terjadi setelah posisi Presiden RI jatuh ke tangan Habibie, yg dikenal sebagai 4 MUSUH terbesar Moerdani (selain Soeharto, Prabowo, &amp; Islam). Moerdani Cs sangat marah setelah Habibie jadi presiden. Tadinya yang diplot adalah Mega dari PDIP, lewat pemilu. Maka itu dendam mereka dicurahkn lewat kerusuhan-kerusuhan di basis-basis mayoritas non Muslim. <br>\r\n  <br>\r\n K <br>\r\n Fakta lain yg sangat menjijikkan, Moerdani Cs mendorong demo-demo mahasiswa seperti Forkot, Famred, SMID, PRD, dll untuk menjatuhkan Habibie pada 1999. Minimal gagalkan Habibie jadi presiden lagi. Moerdani memakai tangan Arifin Panigoro (pernah jadi kompatriot Mega di PDIP). Fakta-fakta ini sangat jelas. <br>\r\n  <br>\r\n L <br>\r\n Tak dilupakan adl peranan mdia2 masa pro komunis-liberalis seperti Tempo, Kompas, Media Indonesia, Suara Pembaharuan, RCTI, SCTV, Indosiar, dll. Mereka ini SANGAT KEJAM dlm memutar balikkan fakta. Mereka menyembunyikan KONSPIRASI MOERDANI dg menjadikan Prabowo Subianto sbg dalang Kerusuhan Mei 98. Mereka sembunyikan OTAK sebenarnya, dan mengorbankan seorang PATRIOT yg peduli nasib bangsa. Monster disebut pahlawan; pahlawan disebut monster. <br>\r\n  <br>\r\n M <br>\r\n Tak dilupakan adalah peran Gusdur. Dia ini adalah kader komunis yg dibina di tubuh Ummat Islam. Dia mengawal Moerdani pasca Tragedi Priok 84. Dia pernah mencalonkn Moerdani sbg calon presiden untuk &quot;ngetest&quot; emosi Ummat. Dia jadi &quot;pahlawan Reformasi&quot; bersama Mega &amp; Amien. Dia juga wkt jadi presiden RI ingin mghapus Tap MPRS no. 25 ttg larangan ajaran komunis/marxis. Org ini memfitnah tokoh2 Islam sbg biang kerusuhan sosial yaitu AS (Adi Sasono), ES (Egi Sudjana), AR (Amien Rais). Kebencian setan satu ini kpd Islam sudah tdk terbendung ketika dia bilang Al Qur'an sbg &quot;kitab suci paling porno&quot;. Semoga Allah Ta'ala membinasakan orang ini &amp; para pembelanya. Amin ya Sami'. <br>\r\n  <br>\r\n N  <br>\r\n Tak dilupakan sosok jendral &quot;cuci tangan&quot; yaitu Wiranto. Menurut Prof. Salim Said, dia ini anak buah Moerdani juga. Jendral ini seharusnya paling &quot;digantung di Monas&quot; untuk kasus Kerusuhan Mei 1998, tapi dia lolos dan selalu lolos. Cerdik nian. <br>\r\n Dosa besar Wiranto <br>\r\n Meninggalkan Jakarta saat genting;  <br>\r\n Memfitnah Prabowo;  <br>\r\n Memecah belah Habibie dan Prabowo, juga memecah-belah barisan Ummat Islam.Dia mengaku memegang &quot;surat dekrit keamanan&quot; dari Soeharto, tapi tidak mau tanggung-jawab pasca Krusuhan Mei dan kerusuhan demo aktivis anti Habibie sampai menjelang Sidang MPR November 1999. Aneh sekali.  <br>\r\n Terkait surat pemecatan Prabowo Subianto. Coba perhatikan, tanggal surat pemecatan itu pada BULAN AGUSTUS 1998. Tentu saja masa-masa genting Kerusuhan Mei sudah lewat, presiden sudah berganti, dan institusi TNI babak-belur. Saat momen itu, perwira-perwira TNI (yang menanda-tangani surat pemecatan) sok jadi &quot;pahlawan kesiangan&quot;. Mereka mengorbankan Prabowo Subianto, untuk menyelamatkan TNI dan nasib mereka. Padahal saat menjelang Kerusuhan Mei, mereka sudah tahu instruksi pengamanan situasi keamanan nasional. Prabowo bekerja resmi di tingkat itu, tapi dipecat juga. Tentu saja, mereka jadikan Prabowo sebagai &quot;kambing hitam&quot;. (Sama seperti aneka kasus korupsi, yang selalu jadi korban adalah level bawah). <br>\r\n  <br>\r\n [O]. Kalo kita perhatikan gerakan-gerakan para pendukung Jokowi, modusnya tidak jauh beda. Fitnah, opini media, intimidasi, pencitraan, konspirasi, dll. Sama saja, hanya beda-beda cover. Harus diingat di tubuh pensiunan perwira-perwira TNI juga ada anasir-anasir yg memuluskan agenda PKI juga. <br>\r\n Begitulah modus orang-orang kafir komunis. Mereka tidak berani vis a vis. Selalu dan selalu buat konspirasi untuk merusak kehidupan bersama. Mereka bikin ulah, lalu menuduh Ummat Islam sebagai pelaku. Semoga kita mendapat hikmah dari fakta kekejian-kekejian kaum kufar ini. Amin ya Rabbi. <br>\r\n  <br>\r\n SEJARAH &amp; KEBIADABAN PKI DARI MASA KE MASA..!! <br>\r\n BELAJAR DARI SEJARAH <br>\r\n (PKI Thn. 1960 s/d Sekarang). <br>\r\n Untuk kewaspadaan nasional jangan lupa dengan sejarah agar dijadikan pelajaran jangan melakukan kesalahan yang sama. <br>\r\n  <br>\r\n 1. Tahun 1960 : Soekarno meluncurkan slogan NASAKOM (Nasional, Agama dan Komunis) yang didukung penuh oleh PNI, NU dan PKI. Dengan demikian PKI kembali terlembagakan sebagai bagian dari Pemerintahan RI. <br>\r\n  <br>\r\n 2. Tanggal 17 Agustus 1960 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.200 Th.1960 tertanggal 17 Agustuts 1960 tentang PEMBUBARAN MASYUMI (Majelis Syura Muslimin Indonesia) dengan dalih tuduhan keterlibatan Masyumi dalam pemberotakan PRRI, padahal hanya karena ANTI NASAKOM. <br>\r\n  <br>\r\n 3. Pertengahan Tahun 1960 : Departemen Luar Negeri AS melaporkan bahwa PKI semakin kuat dengan keanggotaan mencapai 2 (dua) juta orang. <br>\r\n  <br>\r\n 4. Bulan Maret 1962 : PKI resmi masuk dalam pemerintahan Soekarno, DN Aidit dan Nyoto diangkat oleh Soekarno sebagai Menteri Penasehat. <br>\r\n  <br>\r\n 5. Bulan April 1962 : Kongres PKI. <br>\r\n  <br>\r\n 6. Tahun 1963 : PKI memprovokasi Presiden Soekarno untuk Konfrontasi dengan Malaysia, dan mengusulkan dibentuknya Angkatan Kelima yang terdiri dari BURUH dan TANI untuk dipersenjatai dengan dalih &rdquo;mempersenjatai rakyat untuk bela negara&rdquo; melawan Malaysia. <br>\r\n  <br>\r\n 7. Tanggal 10 Juli 1963 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.139 th.1963 tertanggal 10 Juli 1963 tentang PEMBUBARAN GPII (Gerakan Pemuda Islam Indonesia), lagi-lagi hanya karena ANTI NASAKOM. <br>\r\n  <br>\r\n 8. Tahun 1963 : Atas desakan dan tekanan PKI terjadi  <br>\r\n Penangkapan Tokoh-Tokoh Masyumi dan GPII serta Ulama Anti PKI, antara lain : KH. Buya Hamka, KH.Yunan Helmi Nasution, KH. Isa Anshari, KH. Mukhtar Ghazali, KH. EZ. Muttaqien, KH. Soleh Iskandar, KH. Ghazali Sahlan dan KH. Dalari Umar. <br>\r\n  <br>\r\n 9. Bulan Desember 1964 : Chaerul Saleh Pimpinan Partai MURBA (Musyawarah Rakyat Banyak) yang didirikan oleh mantan Pimpinan PKI, Tan Malaka, menyatakan bahwa PKI sedang menyiapkan KUDETA. <br>\r\n  <br>\r\n 10. Tanggal 6 Januari 1965 : Atas desakan dan tekanan PKI terbit Surat Keputusan Presiden RI No.1 / KOTI / 1965 tertanggal 6 Januari 1965 tentang PEMBEKUAN PARTAI MURBA, dengan dalih telah memfitnah PKI <br>\r\n  <br>\r\n 11. Tanggal 13 Januari 1965 : Dua sayap PKI yaitu PR (Pemuda Rakyat) dan BTI (Barisan Tani Indonesia) menyerang dan menyiksa peserta Training PII (Pelajar Islam Indonesia) di Desa Kanigoro Kecamatan Kras Kabupaten Kediri, sekaligus melecehkan pelajar wanitanya, dan juga merampas sejumlah Mush-haf Al-Qur&rsquo;an dan merobek serta menginjak-injaknya. <br>\r\n  <br>\r\n 12. Awal Tahun 1965 : PKI dengan 3 juta anggota menjadi Partai Komunis terkuat di luar Uni Soviet dan RRT. PKI memiliki banyak Ormas, antara lain : SOBSI (Serikat Organisasi Buruh Seluruh Indonesia), Pemuda Rakjat, Gerwani, BTI (Barisan Tani Indonesia), LEKRA (Lembaga Kebudayaan Rakjat) dan HSI (Himpunan Sardjana Indonesia). <br>\r\n  <br>\r\n 13. Tanggal 14 Mei 1965 : Tiga sayap organisasi PKI yaitu PR, BTI dan GERWANI merebut perkebunan negara di Bandar Betsi, Pematang Siantar, Sumatera Utara, dengan menangkap dan menyiksa serta membunuh Pelda Sodjono penjaga PPN (Perusahaan Perkebunan Negara) Karet IX Bandar Betsi. <br>\r\n  <br>\r\n 14. Bulan Juli 1965 : PKI menggelar pelatihan militer untuk 2000 anggotanya di Pangkalan Udara Halim dengan dalih &rdquo;mempersenjatai rakyat untuk bela negara&rdquo;, dan dibantu oleh unsur TNI Angkatan Udara. <br>\r\n  <br>\r\n 15. Tanggal 21 September 1965 : Atas desakan dan tekanan PKI terbit Keputusan Presiden RI No.291 th.1965 tertanggal 21 September 1965 tentang PEMBUBARAN PARTAI MURBA, karena sangat memusuhi PKI. <br>\r\n  <br>\r\n 16. Tanggal 30 September 1965 Pagi : Ormas PKI Pemuda Rakjat dan Gerwani menggelar Demo Besar di Jakarta. <br>\r\n  <br>\r\n 17. Tanggal 30 September 1965 Malam : Terjadi Gerakan G30S / PKI atau disebut juga GESTAPU (Gerakan September Tiga Puluh) : <br>\r\n  <br>\r\n a. PKI menculik dan membunuh 6 (enam) Jenderal Senior TNI AD di Jakarta dan membuang mayatnya ke dalam sumur di LUBANG BUAYA &ndash; Halim, mereka adalah : Jenderal Ahmad Yani, Letjen R.Suprapto, Letjen MT Haryono, Letjen S. Parman, Mayjen Panjaitan dan Mayjen Sutoyo Siswomiharjo. <br>\r\n  <br>\r\n b. PKI juga menculik dan membunuh Kapten Pierre Tendean karena dikira Jenderal Abdul Haris Nasution. <br>\r\n  <br>\r\n c. PKI pun membunuh AIP KS Tubun seorang Ajun Inspektur Polisi yang sedang bertugas menjaga rumah kediaman Wakil PM Dr. J. Leimena yang bersebelahan dengan rumah Jenderal AH Nasution. <br>\r\n  <br>\r\n d. PKI juga menembak putri bungsu Jenderal AH Nasution yang baru berusia 5 (lima) tahun, Ade Irma Suryani Nasution, yang berusaha menjadi perisai ayahandanya dari tembakan PKI, kemudian ia terluka tembak dan akhirnya wafat pada tanggal 6 Oktober 1965. <br>\r\n  <br>\r\n e. G30S / PKI dipimpin oleh Letnan Kolonel Untung yang membentuk tiga kelompok gugus tugas penculikan, yaitu : Pasukan Pasopati dipimpin Lettu Dul Arief, dan Pasukan Pringgondani dipimpin Mayor Udara Sujono, serta Pasukan Bima Sakti dipimpin Kapten Suradi. <br>\r\n  <br>\r\n f. Selain Letkol Untung dan kawan-kawan, PKI didukung oleh sejumlah perwira ABRI / TNI dari berbagai angkatan, antara lain : <br>\r\n  <br>\r\n - Angkatan Darat : Mayjen TNI Pranoto Reksosamudro, Brigjen TNI Soepardjo dan Kolonel Infantri A. Latief <br>\r\n - Angkatan Laut : Mayor KKO Pramuko Sudarno, Letkol Laut Ranu Sunardi dan Komodor Laut Soenardi <br>\r\n  <br>\r\n - Angakatan Udara : Men / Pangau Laksyda Udara Omar Dhani, Letkol Udara Heru Atmodjo dan Mayor Udara Sujono <br>\r\n  <br>\r\n - Kepolisian : Brigjen Pol. Soetarto, Kombes Pol. Imam Supoyo dan AKBP Anwas Tanuamidjaja. <br>\r\n http://voa-islam.com/read/citizens-jurnalism/2015/08/19/38667/sebarkan-ini-dia-kebiadaban-pki/#sthash.VaGchOaT.sPsPVbj3.dpuf <br>\r\n  <br>\r\n 18. Tanggal 1 Oktober 1965 : PKI di Yogyakarta juga membunuh Brigjen Katamso Darmokusumo dan Kolonel Sugiono. Lalu di Jakarta PKI mengumumkan terbentuknya DEWAN REVOLUSI baru yang telah mengambil alih kekuasaan. <br>\r\n  <br>\r\n 19. Tanggal 2 Oktober 1965 : Soeharto mnegambil alih kepemimpinan TNI dan menyatakan Kudeta PKI gagal dan mengirim TNI AD menyerbu dan merebut pangkalan udara Halim dari PKI. <br>\r\n  <br>\r\n 20. Tanggal 6 Oktober 1965 : Soekarno menggelar Pertemuan Kabinet dan Menteri PKI ikut hadir serta berusaha melegalkan G30S, tapi ditolak, bahkan terbit Resolusi Kecaman terhadap G30S, lalu usai rapat Nyoto pun langsung ditangkap. <br>\r\n  <br>\r\n 21. Tanggal 13 Oktober 1965 : Ormas Anshor NU gelar Aksi unjuk rasa Anti PKI di seluruh Jawa. <br>\r\n  <br>\r\n 22. Tanggal 18 Oktober 1965 : PKI menyamar sebagai Anshor Desa Karangasem (kini Desa Yosomulyo) Kecamatan Gambiran, lalu mengundang Anshor Kecamatan Muncar untuk pengajian. Saat Pemuda Anshor Muncar datang, mereka disambut oleh Gerwani yang menyamar sebagai Fatayat NU, lalu mereka diracuni, setelah keracunan mereka dibantai oleh PKI dan jenazahnya dibuang ke Lubang Buaya di Dusun Cemetuk Desa / Kecamatan Cluring Kabupaten Banyu <br>\r\n wangi. Sebanyak 62 (enam puluh dua) orang Pemuda Anshor yang dibantai, dan ada beberapa pemuda yang selamat dan melarikan diri, sehingga menjadi saksi mata peristiwa. Persitiwa tragis itu disebut Tragedi Cemetuk, dan kini oleh masyarakat secara swadaya dibangun Monumen Pancasila Jaya. <br>\r\n  <br>\r\n 23. Tanggal 19 Oktober 1965 : Anshor NU dan PKI mulai bentrok di berbagai daerah di Jawa. <br>\r\n  <br>\r\n 24. Tanggal 11 November 1965 : PNI dan PKI bentrok di Bali. <br>\r\n  <br>\r\n 25. Tanggal 22 November 1965 : DN Aidit ditangkap dan diadili serta dihukum mati. <br>\r\n  <br>\r\n 26. Bulan Desember 1965 : Aceh dinyatakan telah bersih dari PKI. <br>\r\n  <br>\r\n 27. Tanggal 11 Maret 1966 : Terbit Surat Perintah Sebelas Maret (Supersemar) dari Presiden Soekarno yang memberi wewenang penuh kepada Soeharto untuk mengambil langkah pengamanan Negara RI. <br>\r\n  <br>\r\n 28. Tanggal 12 Maret 1966 : Soeharto melarang secara resmi PKI. <br>\r\n  <br>\r\n 29. Bulan April 1966 : Soeharto melarang Serikat Buruh Pro PKI yaitu SOBSI. <br>\r\n  <br>\r\n 30. Tanggal 13 Februari 1966 : Bung Karno masih tetap membela PKI, bahkan secara terbuka di dalam pidatonya di muka Front Nasional di Senayan mengatakan : &rdquo;Di Indonesia ini tidak ada partai yang pengorbanannya terhadap Nusa dan Bangsa sebesar PKI&hellip;&rdquo; <br>\r\n  <br>\r\n 31. Tanggal 5 Juli 1966 : Terbit TAP MPRS No.XXV Tahun 1966 yang ditanda-tangani Ketua MPRS &ndash; RI Jenderal TNI AH Nasution tentang Pembubaran PKI dan Pelarangan penyebaran paham Komunisme, Marxisme dan Leninisme. <br>\r\n  <br>\r\n 32. Bulan Desember 1966 : Sudisman mencoba menggantikan Aidit dan Nyoto untuk membangun kembali PKI, tapi ditangkap dan dijatuhi hukuman mati pada tahun 1967. <br>\r\n  <br>\r\n 33. Tahun 1967 : Sejumlah kader PKI seperti Rewang, Oloan Hutapea dan Ruslan Widjajasastra, bersembunyi di di wilayah terpencil di Selatan Blitar bersama kaum Tani PKI. <br>\r\n  <br>\r\n 34. Bulan Maret 1968 : Kaum Tani PKI di Selatan Blitar menyerang para pemimpin dan kader NU, sehingga 60 orang NU tewas dibunuh. <br>\r\n  <br>\r\n 35. Pertengahan 1968 : TNI menyerang Blitar dan menghancurkan persembunyian terakhir PKI. <br>\r\n  <br>\r\n 36. Dari tahun 1968 s/d 1998 : Sepanjang Orde Baru secara resmi PKI dan seluruh mantel organisasinya dilarang di seluruh Indonesia dengan dasar TAP MPRS No.XXV Tahun 1966. <br>\r\n  <br>\r\n 37. Dari tahun 1998 s/d 2015 : Pasca Reformasi 1998  <br>\r\n  <br>\r\n Pimpinan dan Anggota PKI yang dibebaskan dari penjara, beserta keluarga dan simpatisannya yang masih mengusung IDEOLOGI KOMUNIS, justru menjadi pihak paling diuntungkan, sehingga kini mereka meraja-lela melakukan aneka gerakan pemutar balikkan fakta sejarah dan memposisikan PKI sebagai PAHLAWAN pejuang kemerdekaan RI. Dan Ideologi Komunis tidak akan pernah mati, selama Syetan masih ada di dunia ini. <br>\r\n  <br>\r\n 38. Di Jogokaryan Kotagede Yogyakarta, PKI bikin ludruk/kesenian rakyat lakonnya ;  <br>\r\n  <br>\r\n MATINE GUSTI ALLAH = MATINYA TUHAN ALLAH.</span>"},{"id":"1807300831","dt":"30-Jul-2018 08:31","no":"+62 813-1300-0971","msg":"<span>Figur pak prabowo cukup bagus....salim kekuatan di militansi kader PKS....saya bukan orang PKS tapi saya salut kader PKS bisa menanggung semua saksi se indonesia atas dasar ikhlas ...makan bw duwit sendiri....jadi pak prabowo menganggap PKS itu bukan sekutu lagi tapi SEGAJAH</span>"},{"id":"1807300833","dt":"30-Jul-2018 08:33","no":"+62 878-3873-2741","msg":"<span>😃👍👍👍</span>"},{"id":"1807300834","dt":"30-Jul-2018 08:34","no":"+62 895-1951-8528","msg":"<span>👍👍👍😄😄�</span>"},{"id":"1807300840","dt":"30-Jul-2018 08:40","no":"+62 813-1300-0971","msg":"<span>TA'ARUF DENGAN CAWAPRES REKOMENDASI ULAMA  <br>\r\n  <br>\r\n Al Habib Salim Segaf al Jufri <br>\r\n  <br>\r\n Beliau S1-S3 di Madinah, mengambil jurusan syariah, sehingga kelak kebijakan pemerintah bisa berdasarkan syariah.  <br>\r\n  <br>\r\n Berpengalaman dipemerintahan, krn pernah menjabat sebagai mentri sosial. Ketika menjadi mensos di pemerintahan SBY, beliau sering berkunjung dan menginap dirumah warga, hal ini jarang diberitakan, selain itu berpengalaman sebagai diplomat, krn pernah menjadi dubes RI utk Arab Saudi.  <br>\r\n  <br>\r\n Beliau dr golongan habaib dan mayoritas majelis ta'lim besar, dipimpin oleh para habaib, jgn lupa, FPI jg dipimpin oleh seorang habib, imam besar al Habib Rizieq Shihab.  <br>\r\n  <br>\r\n Jika habaib mendukung habib Salim, jamaah majelis ta'lim pimpinan para habaib jg akan mendukung. Majelis ta'lim besar tsb mempunyai jamaah dr golongan anak muda dan dikenal militan dlm membela guru2 mereka dan para habaib. Beliau santun, tdk ada isu negatif.  <br>\r\n  <br>\r\n Selain itu beliau cucu dr almarhum al Habib Idrus al Jufri, pendiri yayasan pendidikan Al Khoirot yg berpengaruh di Palu, Sulawesi Tengah dan insya Allah Habib Salim akan mendapat dukungan jg dr wilayah Indonesia tengah &amp; timur.</span>"},{"id":"1807300841","dt":"30-Jul-2018 08:41","no":"+62 812-8451-1245","msg":"<span>👍</span>"},{"id":"1807300851","dt":"30-Jul-2018 08:51","no":"+62 852-8352-9047","msg":"<span>Yuk.... ramaikan polling dibawah ini, <br>\r\n Manakah Yang Anda Dukung ? <br>\r\n  <br>\r\n 1.Ganti Presiden <br>\r\n 2.Tetap Jokowi <br>\r\n  <br>\r\n Silahkan Klik : <br>\r\n  <br>\r\n https://strawpoll.com/cxseg31f</span>"},{"id":"1807300903","dt":"30-Jul-2018 09:03","no":"+62 851-0297-0411","msg":"<span>Selamat pagi bagi saudara sebangsa dan setanah air salam dari warga solo # 2019 ganti presiden <br>\r\n  <br>\r\n Dan jemput jkw pulang ke solo kayunya belum di pasah dan di plitur</span>"},{"id":"1807300906","dt":"30-Jul-2018 09:06","no":"+62 859-5949-7788","msg":"<span>RR: Jokowi Setuju Badan Ekonomi Indonesia Sedang Lemah http://nusantarakini.com/2018/07/30/rr-jokowi-setuju-badan-ekonomi-indonesia-sedang-lemah/</span>"},{"id":"1807300908","dt":"30-Jul-2018 09:08","no":"+62 813-6347-3330","msg":"<span>Telat sadar.</span>"},{"id":"1807300911","dt":"30-Jul-2018 09:11","no":"+62 895-1951-8528","msg":"<span>Bukan telat sadar ...pura2 sadar pdhl ini ulah dia sendiri...</span>"},{"id":"1807300940","dt":"30-Jul-2018 09:40","no":"+62 817-746-319","msg":"<span>Dukung ulama..</span>"},{"id":"1807300945","dt":"30-Jul-2018 09:45","no":"+62 859-5949-7788","msg":"<span>http://nusantarakini.com/2018/07/30/sang-alang-polisi-batam-tidak-netral-sikapi-persekusi-gerakan-2019gantipresiden/</span>"},{"id":"1807301010","dt":"30-Jul-2018 10:10","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301014","dt":"30-Jul-2018 10:14","no":"+62 821-6532-3090","msg":"<span>left</span>"},{"id":"1807301024","dt":"30-Jul-2018 10:24","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301025","dt":"30-Jul-2018 10:25","no":"+62 822-4959-3106","msg":"<span>Biakan saja apa mau nya ,tapi Alloh tau apa mau hambanya. Yg taqwa.</span>"},{"id":"1807301026","dt":"30-Jul-2018 10:26","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301028","dt":"30-Jul-2018 10:28","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301036","dt":"30-Jul-2018 10:36","no":"+62 856-4646-4567","msg":"<span>https://strawpoll.com/1e2w8gza <br>\r\n  <br>\r\n VOTE PKS, GERINDRA ATAU PARTAI PARTAINYA UMAT ISLAM ☪☪☪  <br>\r\n KALAU TIDAK UMAT MUSLIM YG MENDUKUNG NYA SIAPA LAGI, KALAU BUKAN SEKARANG KAPAN LAGI 🤝👍 <br>\r\n  <br>\r\n NIATKAN IBADAH PADA SAAT VOTE, BAHWA PKS YG AMANAH  DITERIMA DI HATI UMAT, JAZAKUMULLAH KHAIRON KATSIRON... <br>\r\n *Copas &amp; Share* <br>\r\n  <br>\r\n *#2019 GANTI Presiden* <br>\r\n  🙏☪🙏☪🙏 <br>\r\n 🤝🤝🤝🤜🤛</span>"},{"id":"1807301039","dt":"30-Jul-2018 10:39","no":"+62 852-5532-6386","msg":"<span>Lanjutkan komandan...</span>"},{"id":"1807301114","dt":"30-Jul-2018 11:14","no":"+62 812-9395-5511","msg":"<span>https://strawpoll.com/2dxf46bd <br>\r\n  <br>\r\n  <br>\r\n *VOTE PRABOWO <br>\r\n  <br>\r\n Sebarkan!.</span>"},{"id":"1807301115","dt":"30-Jul-2018 11:15","no":"+62 856-4646-4567","msg":"<span>Alhamdulillah 👍🤝🙏</span>"},{"id":"1807301143","dt":"30-Jul-2018 11:43","no":"+62 888-1730-775","msg":"<span>https://strawpoll.com/2dxf46bd <br>\r\n  <br>\r\n  <br>\r\n *VOTE PRABOWO* <br>\r\n  <br>\r\n PS Kalah nih...Serbu....</span>"},{"id":"1807301144","dt":"30-Jul-2018 11:44","no":"+62 813-6347-3330","msg":"<span>Itu mereka pk akun palsu</span>"},{"id":"1807301252","dt":"30-Jul-2018 12:52","no":"+62 818-0273-5361","msg":"<span>https://strawpoll.com/2dxf46bd <br>\r\n  <br>\r\n  <br>\r\n *VOTE PRABOWO* <br>\r\n  <br>\r\n PS Kalah nih...Serbu....</span>"},{"id":"1807301254","dt":"30-Jul-2018 12:54","no":"+62 851-0297-0411","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301328","dt":"30-Jul-2018 13:28","no":"+62 838-8259-942","msg":"<span>https://strawpoll.com/2dxf46bd <br>\r\n  <br>\r\n ☝serbu polling diatas pilih Pak Prabowo</span>"},{"id":"1807301329","dt":"30-Jul-2018 13:29","no":"+62 851-0297-0411","msg":"<span>Poling harus di umumkan di tv</span>"},{"id":"1807301331","dt":"30-Jul-2018 13:31","no":"+62 821-1420-2167","msg":"<span>Salah kirim 🙏</span>"},{"id":"1807301332","dt":"30-Jul-2018 13:32","no":"+62 821-1420-2167","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301333","dt":"30-Jul-2018 13:33","no":"+62 821-1420-2167","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301349","dt":"30-Jul-2018 13:49","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301350","dt":"30-Jul-2018 13:50","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301845","dt":"30-Jul-2018 18:45","no":"+62 812-9677-6061","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301847","dt":"30-Jul-2018 18:47","no":"+62 813-1553-8460","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807301854","dt":"30-Jul-2018 18:54","no":"+62 859-5949-7788","msg":"<span>Sidang Mediasi Pertama PBB dengan KPU Gagal. KPU Arogan? http://nusantarakini.com/2018/07/30/sidang-mediasi-pertama-pbb-dengan-kpu-gagal-kpu-arogan/</span>"},{"id":"1807301900","dt":"30-Jul-2018 19:00","no":"+62 813-1610-0055","msg":"<span>https://strawpoll.com/2dxf46bd <br>\r\n  <br>\r\n  <br>\r\n *VOTE PRABOWO SUBIANTO* <br>\r\n  <br>\r\n Sebarkan!.</span>"},{"id":"1807301920","dt":"30-Jul-2018 19:20","no":"+62 813-1610-0055","msg":"<span>https://strawpoll.com/2dxf46bd <br>\r\n  <br>\r\n  <br>\r\n *VOTE PRABOWO SUBIANTO* <br>\r\n  <br>\r\n Sebarkan!.</span>"},{"id":"1807302039","dt":"30-Jul-2018 20:39","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807302050","dt":"30-Jul-2018 20:50","no":"+62 813-9048-9587","msg":"<span># PAS # SANGAT TEPAT KARENA SUDAH MEWAKILI JAWA DAN LUAR JAWA.</span>"},{"id":"1807302054","dt":"30-Jul-2018 20:54","no":"+62 813-9048-9587","msg":"<span>Dan insyaalloh akan menang. Aamiin.</span>"},{"id":"1807302200","dt":"30-Jul-2018 22:00","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1807302205","dt":"30-Jul-2018 22:05","no":"+62 878-6124-9555","msg":"<span>Amiiin ya rabb�</span>"},{"id":"1807302207","dt":"30-Jul-2018 22:07","no":"+62 859-2504-1960","msg":"<span>&lt;Media omitted&gt;</span>"}]
