[{"id":"1711150036","dt":"15-Nov-2017 00:36","no":"+62 878-2345-1419","msg":"<span>https://nusantarakini.com/2017/10/30/penjajahan-atas-timor-timur-dan-berpihaknya-katolik-kepada-penjajah/ <br>\r\n  <br>\r\n *PENJAJAHAN ATAS TIMOR-TIMUR DAN BERPIHAKNYA KATOLIK KEPADA PENJAJAH* <br>\r\n  <br>\r\n SIMAKLAH SEJARAH: SIAPA CINTA NKRI ? <br>\r\n  <br>\r\n Oleh: Dr. Ir. Masri Sitanggang <br>\r\n   <br>\r\n Aku betul-betul terganggu dengan tudingan anti NKRI, anti kebhinekaan dan anti Pancasila yang dialamatkan kepada kelompok Islam hanya karena mereka mengamalkan  syariat agamanya.  Aku tersinggung, marah dan &ldquo;terpaksa&rdquo; menuliskan kembali catatan-catan penting sejarah tentang perjuangan memerdekakan bangsa ini; agar jelas kelompok mana  berperan sebagai apa : Pahlawan cinta NKRI atau bagian dari penjajah ?  Terpaksa, karena akhlaq Islam mengajarkan umatnya untuk tidak menepuk dada, menyebut-nyebut kebaikan yang pernah dibuatnya. Karena itu pula Aku, dalam artikel ini, akan mengutip sumber-sumber dari kalangan non muslim.  <br>\r\n  <br>\r\n Perjuangan kemerdekaan muncul karena adanya penjajahan dan itu dimulai sejak Portugis menyerang Kesultanan Malaka di sekitar tahun 1511. Sebelum itu, tidak ada perjuangan kemerdekaan, artinya, tidak ada penjajahan. Meski berbeda suku bangsa dan bahasa di tengah mayoritas muslim, rakyat hidup aman tentram di bawah Pemerintahan Kesultanan. Nusantara ketika itu memang berada di bawah kekuasaan kesultanan-kesultanan di mana antar kesultanan terjalin hubungan erat bahkan hingga ke luar Nusantara; dan perlu diingat, yang namanya Sultan sudah pastilah muslim dan Syariat Islam diberlakukan.  <br>\r\n  <br>\r\n Kedatangan Portugis tidak terlepas dari semangat Perang Salib. Dr.W.Bonar Sijabat (dalam KH Saifuddin Zuhri, Sejarah Kebangkitan Islam dan Perkembangannya di Indonesia, 1979) menerangkan, sekalipun orang-orang Eropa kocar-kacir akibat pukulan-pukulan dari musuhnya (Islam) dalam bagian terakhir dari Perang Salib, namun takluknya Kerajaan Islam di Granada (Spanyol) tahun 1492 dan berhasilnya Colombus mendarat di benua Amerika membuat Spanyol dan Portugis masuk kepada suatu lonjakan sejarah yang maha hebat. Tetapi itu bukanlah alasan satu-satunya. Menurut Pdt. Dr. Jan S. Aritonang (Sejarah Penjumaan Kristen dan Islam di Indonesia, 2005), Paus Alexander VI membagi dua kekuasaan di dunia : belahan Barat untuk Spanyol dan belahan Timur untuk Portugis. Paus memberi restu dan mandat kepada kedua negara &ndash;sebagai penghargaan atas jasa merka dalam Perang Salib melawan tentara Islam, untuk menaklukkan kawasan-kawasan yang mereka lalui  dan menanamkan Kristen kepada penduduknya. Mandat ini tertuang di dalam Bulla (maklumat) Paus Alexander VI tanggal 4 Mei 1493 dan perjanjian Tordesillas 9 Juni 1494. Karena itulah  Hamka (Sejarah Umat Islam IV, 1976) menilai penyerbuan ke negeri-negeri Timur lebih besar karena dorongan kemenangan dan penyiaran agama ketimbang keinginan berniaga. Demikian juga pendapat tokoh gereja Indonesia, TB. Simatupang (Iman Kristen dan Pancasila, 1989),  katanya:  <br>\r\n  <br>\r\n &ldquo; Orang Portugis datang ke Indonesia dengan suatu pengertian teologi dan politik di balik tujuan mereka untuk mematahkan ekonomi orang Islam (yang menguasai perdagangan dari Indonesia ke Eropa), dan menduduki wilayah negeri-negeri lain dalam nama raja Portugal serta memenangkan penduduk negeri-negeri itu untuk Gereja Roma Katolik&rdquo;.  <br>\r\n  <br>\r\n Jan S. Aritonang (2005) menyebut bangsa Barat datang sambil mengibarkan panji-panji Kristen, termasuk tanda salib di bendera kapal-kapal dagang mereka.  Di dalam diri penguasa Portugis dan Sepanyol tertanam dendam yang mendalam terhadap Islam, dendam Perang Salib.  Dan Semua itu tergambar dalam pidato Panglima Perang Portugis Alfonso Albuquerque di depan pasukannya ketika akan menyarang kerajaan Islam Malaka ( Hamka, 1976) : <br>\r\n &ldquo;Adalah satu pengabdian maha besar dari kita kepada Tuhan apabila kita telah dapat mengusir orang Arab dari daerah ini kelak, sehingga nyala pelita ajaran Muhammad itu padam dan tidak akan bangkit lagi untuk selama-lamanya&rdquo;. <br>\r\n  <br>\r\n Pada bagian lain pidatonya, dikatakan :  <br>\r\n  <br>\r\n &ldquo;&hellip;karena saya yakin apabila semenanjung Malaka ini telah kita rebut dari tangan mereka, Kaum Muslimin itu, dengan sendirinya Kairo  dan Mekkah jadi tanah tandus yang tidak ada penduduknya lagi. Dan orang Venesia sendiri tidak akan dapat berniaga rempah-rempah kalau tidak membeli kepada kita&rdquo;. <br>\r\n  <br>\r\n Bagian akhir pidato ini membuktikan hal lain, yakni eratnya hubungan negeri-negeri Islam saat itu, betapa negeri Melayu ini tidak terpisahkan dengan (sejarah) negeri Islam di mana pun. Saifuddin Zuhri (1979) bahkan mengatakan bahwa peranan Kerajaan Pasai di Aceh sangat besar dalam mempertahankan Masjid Aqsha pada masa Perang Salib. Karena itu pula kemudian dapat dipahami mengapa Mesir (Kairo) dan negara-negara Islam menjadi negara pertama yang mengakui Kemerdekaan RI, sementara negara Barat Kristen sangat terlambat. <br>\r\n  <br>\r\n Di mana-mana di Nusantra ini Portugis menghadapi kekuatan Islam yang dipimpin para  Sultan dan Ulama.  Meski Kesultanan Malaka dan Kerajaan Islam Pasai di Aceh dapat ditaklukkan, tetapi ambisi Portugis untuk menguasai Sunda Kelapa dapat  dipatahkan oleh Sultan Fatahillah yang kemudian memberi nama Jayakarta (Jakarta) untuk daerah itu.     <br>\r\n  <br>\r\n Di Ternate, setelah terjadi beberapa kali konflik senjata, terdapat kesepakatan antara Portugis dan Sultan Khairun : perdagangan boleh dimonopoli Portugis, tapi bidang agama Sultan Khairun yang berwenang. Namun seperti dikatakan T.B. Simatupang (1989) bahwa misi Portugis ke Indonesia adalah menduduki wilayah dalam nama raja Portugal serta memenangkan penduduk negernyai untuk Gereja Roma Katolik, maka keadaan tetap tidak aman; umat Islam di mana-mana mendapat tekanan. Akhirnya Sultan Khairun membolehkan penyiaran Kristen dengan catatan harus dilakukan di daerah yang penduduknya belum Islam, yakni Ambon. Di Ternate, karena pendudukya sudah Islam, Portugis hanya boleh berdagang. Ini ditempuh Sultan karena Baginda merasa bertanggung jawab terhadap aqidah rakyatnya. <br>\r\n Tetapi oleh Portugis dibalik, Ambon dijadikan pusat perdagangan dan Ternate dijadikan pusat penyiaran Kristen, yang menyebabkan Sultan memaklumkan&rsquo;&rsquo;Perang Sabil&rsquo;&rsquo;. Kepada pasukannya, Baginda memerintahkan untuk mengusir semua orang Kristen dari Ternate,  baik orang Portugis maupun pribumi. Mengapa ? Menurut Hamka (1976), orang-orang yang telah memeluk Kristen tidak mau mengakui kekuasaan Sultan lagi. &ldquo;Dan yang lebih berbahaya daripada itu&rdquo;, tulis Hamka, &ldquo;ialah bahwa seketika terjadi perselisihan-perselisihan di antara Sultan dengan Gabnor, orang-orang Krsiten anak negeri selalu berpihak kepada Potugis, bahkan ada yang menjadi mata-mata Portugis.&rdquo;  Jan S. Aritonang (2005) mengonfirmasi adanya missionaris Portugis bersama Kristen anak negeri yang tewas dalam beberapa kali bentrokan melawan pihak kesultanan, yang memberi bukti bahwa anak negeri yang telah Kristen memang berada di pihak Penjajah.   <br>\r\n     <br>\r\n Ketika Portugis terdesak dan kemudian  meminta damai, Sultan bersedia bersahabat lagi asal portugis tidak menjadikan Ternate sebagai pusat penyiaran Kristen. Ini menunjukkan betapa faktor agama menjadi begitu penting dalam hubungan kedua bangsa ini. Perjanjian damai ditandatangani, Sultan memegang Al-Quran dan Gubernur Portugis memegang Injil; do&rsquo;a dipimpin oleh qadi Islam. <br>\r\n  <br>\r\n Tapi sayang, Sultan di bunuh ketika bersantap dalam jamuan makan yang sengaja dibuat oleh Portugis untuk menghormati perjanjaian suci itu, Pebruari 1570. Suatu penghianatan yang sangat keji, yang membakar semangat perang total melawan Portugis, Sultan Babullah, pengganti Sultan Khairun,  mengepung benteng penjajah Portugis di Ambon. Terbukti pula Raja Bacan, yang telah memeluk Kristen, membantu Portugis yang terkepung dengan menyuplai bahan makanan. Bukan main murkanya Sultan Babullah sehingga mengancam akan memusnahkan kerajaan Bacan. Takut akan ancaman, Bacan berhenti menyuplai bahan makanan. Benteng Ambon jatuh ke tangan Pasukan Islam, Portugis lari ke Malaka. Sultan Babullah menyatakan tidak akan membunuh Kristen anak negeri dan tidak akan dipaksa masuk Islam asal mereka tunduk kepada kekuasaan Sultan. <br>\r\n  <br>\r\n Masuklah ke era kolonial Kristen Protestan Belanda. Sudah umum pula diketahui bahwa mereka yang tampil memimpin perjuangan mengusir Belanda adalah para pemuka agama Islam. Clefford Greetz (dalam A. Mansur Suryanegara, Menemukan Sejarah : Wacana Pergerakan Islam di Indonesia, 1995) menyebut perlawanan menentang Belanda ini sebagai &ldquo;pemberontakan Santri&rsquo;&rsquo;. Simbol-simbol perjuangan dan selogannya menonjolkan  semangat Islam, semangat jihad dan kesediaan mati syahid. Imam Bonjol di Padang dengan perang Paderinya, Teuku Umar dan Cik Ditiro di Aceh dengan &quot;Perang Sabil&quot; melawan orang &quot;kape&quot;-nya, Diponegoro di Jawa dengan &quot;Perang Sabil&quot; dan jubah putihnya, begitu juga Sultan Hasanuddin di Sulawesi dan Si Singamangaraja ke XII di Toba. Suryanegara (1995) menyebut, penyebaran Kristen menjadi pangkal perlawanan Si Singamangaraja XII  (SSM XII) terhadap Belanda. Ini sejalan dengan pernyataan J.P.G.Westhoff, : &rdquo;Untuk tetap memiliki jajahan-jajahan kita, sebagian besar adalah tergantung dari pengkristenan rakyat.&rdquo;  <br>\r\n  <br>\r\n Aritonang (2005) menyebut  SSM XII menentang Zending Kristen dikarenakan  Zending dijadikan alat pemerintah Hindia Belanda untuk menguasai wilayahnya. Menurut Suryanegara (1995) daerah&ndash;daerah yang telah dipengaruhi Kristen secara administrasi diserahkan oleh misionaris kepada Belanda. Untuk itu pemerintah Belanda merasa berhutang budi kepada missionaris Nomensen sehingga 1991 ia diberi bintang Officer van Oranje-Nassau.  <br>\r\n  <br>\r\n Fakta-fakta yang disampaikan Suryanegara (1995) berupa kliping koran yang diterbitkan Belanda dan kenyataan bahwa dalam perlawanannya menentang Belanda Raja Toba itu dibantu oleh Panglima Nali dari Minangkabau dan Panglima Teuku Mohammad dari Aceh, meyakinkan Bahwa SSM XII adalah muslim. <br>\r\n  <br>\r\n Bagaimana sikap orang-orang yang telah &ldquo;ditunjuki&rdquo; Belanda kepada Kristen ? T.B. Simatupang (1989) menuturkan : &ldquo;Orang-orang Kristen yang menjadi nasionalis &ndash;yang berarti menentang Belanda,  dianggap oleh gereja sebagai tidak lagi orang-orang Kristen yang baik.&rdquo; Sementara tokoh Kristen lainnya,  Dr. Mulia (dalam Simatupang 1989) mengakui adaya kesan bahwa misi Kristen di  Tapanuli, Minabasa dan Maluku hanya melayani tata hidup kolonial dan kapitalis. Artinya, gereja secara lembaga tidak berada pada barisan perjuangan kemerdekaan, melainkan di pihak penjajah Belanda.  <br>\r\n  <br>\r\n Uraian Ahmad Mansur Suryanegara (Api Sejarah 2, 2012) ini perlu juga dicatat. Kongres Nasional Syarikat Islam di Bandung, 17-24 Juni 1916, memutuskan memelopori tuntutan pemerintahan sendiri, berjuang untuk Indonesia merdeka dan tegaknya pemerintahan yang demokratis dengan adanya parlemen. Lain dari itu, para pemimpin Islam berupaya membangun organisasi kesenjataan modern melalui Indie Weerbar Actie, untuk membangkitkan kembali semangat keprajuritan pemuda. Namun tuntutan Indie Weerbar itu itu ditolak Belanda. Ini terjadi karena pimpinan partai-partai non religius dan sekuler seperti Parindra, Gerindo, Parpindo serta partai non Islam seperti Partai Kristen dan Partai Katolik dengan politik asosiasinya berpihak dan memertahankan pemerintahan penjajah Belanda. Mengutip A.K. Pringgodigdo, Suryanegara (2012) mengatakan sikap partai-partai Kristen itu sebagai akibat partai tersebut dipimpin oleh orang Belanda.    <br>\r\n        <br>\r\n Begitulah perjuangan Ummat Islam memerdekaan bangsa ini dari  penjajah Katolik Portugis, begitu pula di masa penjajah Protestan Belanda serta Inggris dan demikian juga di masa mempertahankan kemerdekaan dari sekutu. Pada masa serangan sekutu, Resolusi Jihad Ulama dan teriakan Takbir Bung Tomo serta kepemimpinan Jendral Sudirman adalah legenda rakyat muslim Indonesia mempertahankan NKRI yang tak boleh dilupakan.   <br>\r\n  <br>\r\n Jujurlah pada sejarah, agar kita bisa saling hormat dan menghargai. Jujur pulalah dalam bernegara agar Indonesia benar-benar menjadi milik bersama. Jangan ada dusta di antara kita, agar  bangsa ini bisa tumbuh besar dan kuat dengan rakyat yang rukun dan damai. Meski di antara kita ada yang &ldquo;ditunjuki&rdquo; oleh penjajah (Portugis atau Belanda), tinggalkanlah cara-cara bangsa asing itu. Jadilah sepenuhnya bangsa Indonesia. Janganlah Umat Islam dituduh anti NKRI, anti kebhinekaan, radikal dan lain semacamnya karena itu menyakitkan. Tuduhan itu hanya layak dilontarkan oleh penjajah dan itu berarti membangkitkan kenangan lama : perlawanan umat Islam menentang penjajah dan antek-anteknya !. <br>\r\n Wallahu a&rsquo;lam bishshawab.</span>"},{"id":"1711150054","dt":"15-Nov-2017 00:54","no":"+62 877-8281-8117","msg":"<span>Sekalian! <br>\r\n Diskusi di group ghaib kami: <br>\r\n Itu di playstore traveloka di report bisa kok.. Bisa ilang tuh akun traveloka di google hahaha. Report spam. Biar turun omzetnya. Emang apps dia itu mudah dan nyaman, tapi pembelaan terhadap ummat lebih penting daripada sekedar nyaman. Jangan hanya remove.  Buka playstore,cari traveloka,pilih info detail, scroll ke bawah (bukan read more)..klik *tandai sebagai tidak pantas* <br>\r\n Sebarkan soub! (Pilih konten kebencian bisa) <br>\r\n Kalau sekedar remove mah g mempan..Hajarr sampai akun traveloka di google lenyap. Sudaahhh ternyata bisa.. Hehehe. Bangkrut tuh ntar. <br>\r\n  <br>\r\n Yang punya android nih <br>\r\n Buka playstore <br>\r\n =&gt; search &quot;traveloka&quot; dan klik, tapi jangan di install ya <br>\r\n =&gt;  scrol ke bawah..klik *tandai sebagai tidak pantas* kalau bahasa inggris ada tulisan &quot;Flag in appropriate&quot; <br>\r\n =&gt; Ada tulisan &quot;Alasan Anda menganggap konten atau apl ini tidak pantas&quot; <br>\r\n  <br>\r\n Pilih aja terserah ente soub.. <br>\r\n  <br>\r\n Ada video tutorialnya</span>"},{"id":"1711150207","dt":"15-Nov-2017 02:07","no":"+62 823-9078-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711150320","dt":"15-Nov-2017 03:20","no":"+62 896-4459-2322","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711150409","dt":"15-Nov-2017 04:09","no":"+62 878-2345-1419","msg":"<span>https://youtu.be/qeli5ayLCW4</span>"},{"id":"1711150422","dt":"15-Nov-2017 04:22","no":"+62 857-7829-8003","msg":"<span>Assalamualaikum ayo bangun pada sholat subuh</span>"},{"id":"1711150446","dt":"15-Nov-2017 04:46","no":"+62 812-8076-1888","msg":"<span>left</span>"},{"id":"1711150453","dt":"15-Nov-2017 04:53","no":"+62 852-9644-7979","msg":"<span>Sudah bangun</span>"},{"id":"1711150555","dt":"15-Nov-2017 05:55","no":"+62 896-4459-2322","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711150747","dt":"15-Nov-2017 07:47","no":"+62 812-9648-1799","msg":"<span>https://nusantarakini.com/2017/10/30/penjajahan-atas-timor-timur-dan-berpihaknya-katolik-kepada-penjajah/ <br>\r\n  <br>\r\n *PENJAJAHAN ATAS TIMOR-TIMUR DAN BERPIHAKNYA KATOLIK KEPADA PENJAJAH* <br>\r\n  <br>\r\n SIMAKLAH SEJARAH: SIAPA CINTA NKRI ? <br>\r\n  <br>\r\n Oleh: Dr. Ir. Masri Sitanggang <br>\r\n   <br>\r\n Aku betul-betul terganggu dengan tudingan anti NKRI, anti kebhinekaan dan anti Pancasila yang dialamatkan kepada kelompok Islam hanya karena mereka mengamalkan  syariat agamanya.  Aku tersinggung, marah dan &ldquo;terpaksa&rdquo; menuliskan kembali catatan-catan penting sejarah tentang perjuangan memerdekakan bangsa ini; agar jelas kelompok mana  berperan sebagai apa : Pahlawan cinta NKRI atau bagian dari penjajah ?  Terpaksa, karena akhlaq Islam mengajarkan umatnya untuk tidak menepuk dada, menyebut-nyebut kebaikan yang pernah dibuatnya. Karena itu pula Aku, dalam artikel ini, akan mengutip sumber-sumber dari kalangan non muslim.  <br>\r\n  <br>\r\n Perjuangan kemerdekaan muncul karena adanya penjajahan dan itu dimulai sejak Portugis menyerang Kesultanan Malaka di sekitar tahun 1511. Sebelum itu, tidak ada perjuangan kemerdekaan, artinya, tidak ada penjajahan. Meski berbeda suku bangsa dan bahasa di tengah mayoritas muslim, rakyat hidup aman tentram di bawah Pemerintahan Kesultanan. Nusantara ketika itu memang berada di bawah kekuasaan kesultanan-kesultanan di mana antar kesultanan terjalin hubungan erat bahkan hingga ke luar Nusantara; dan perlu diingat, yang namanya Sultan sudah pastilah muslim dan Syariat Islam diberlakukan.  <br>\r\n  <br>\r\n Kedatangan Portugis tidak terlepas dari semangat Perang Salib. Dr.W.Bonar Sijabat (dalam KH Saifuddin Zuhri, Sejarah Kebangkitan Islam dan Perkembangannya di Indonesia, 1979) menerangkan, sekalipun orang-orang Eropa kocar-kacir akibat pukulan-pukulan dari musuhnya (Islam) dalam bagian terakhir dari Perang Salib, namun takluknya Kerajaan Islam di Granada (Spanyol) tahun 1492 dan berhasilnya Colombus mendarat di benua Amerika membuat Spanyol dan Portugis masuk kepada suatu lonjakan sejarah yang maha hebat. Tetapi itu bukanlah alasan satu-satunya. Menurut Pdt. Dr. Jan S. Aritonang (Sejarah Penjumaan Kristen dan Islam di Indonesia, 2005), Paus Alexander VI membagi dua kekuasaan di dunia : belahan Barat untuk Spanyol dan belahan Timur untuk Portugis. Paus memberi restu dan mandat kepada kedua negara &ndash;sebagai penghargaan atas jasa merka dalam Perang Salib melawan tentara Islam, untuk menaklukkan kawasan-kawasan yang mereka lalui  dan menanamkan Kristen kepada penduduknya. Mandat ini tertuang di dalam Bulla (maklumat) Paus Alexander VI tanggal 4 Mei 1493 dan perjanjian Tordesillas 9 Juni 1494. Karena itulah  Hamka (Sejarah Umat Islam IV, 1976) menilai penyerbuan ke negeri-negeri Timur lebih besar karena dorongan kemenangan dan penyiaran agama ketimbang keinginan berniaga. Demikian juga pendapat tokoh gereja Indonesia, TB. Simatupang (Iman Kristen dan Pancasila, 1989),  katanya:  <br>\r\n  <br>\r\n &ldquo; Orang Portugis datang ke Indonesia dengan suatu pengertian teologi dan politik di balik tujuan mereka untuk mematahkan ekonomi orang Islam (yang menguasai perdagangan dari Indonesia ke Eropa), dan menduduki wilayah negeri-negeri lain dalam nama raja Portugal serta memenangkan penduduk negeri-negeri itu untuk Gereja Roma Katolik&rdquo;.  <br>\r\n  <br>\r\n Jan S. Aritonang (2005) menyebut bangsa Barat datang sambil mengibarkan panji-panji Kristen, termasuk tanda salib di bendera kapal-kapal dagang mereka.  Di dalam diri penguasa Portugis dan Sepanyol tertanam dendam yang mendalam terhadap Islam, dendam Perang Salib.  Dan Semua itu tergambar dalam pidato Panglima Perang Portugis Alfonso Albuquerque di depan pasukannya ketika akan menyarang kerajaan Islam Malaka ( Hamka, 1976) : <br>\r\n &ldquo;Adalah satu pengabdian maha besar dari kita kepada Tuhan apabila kita telah dapat mengusir orang Arab dari daerah ini kelak, sehingga nyala pelita ajaran Muhammad itu padam dan tidak akan bangkit lagi untuk selama-lamanya&rdquo;. <br>\r\n  <br>\r\n Pada bagian lain pidatonya, dikatakan :  <br>\r\n  <br>\r\n &ldquo;&hellip;karena saya yakin apabila semenanjung Malaka ini telah kita rebut dari tangan mereka, Kaum Muslimin itu, dengan sendirinya Kairo  dan Mekkah jadi tanah tandus yang tidak ada penduduknya lagi. Dan orang Venesia sendiri tidak akan dapat berniaga rempah-rempah kalau tidak membeli kepada kita&rdquo;. <br>\r\n  <br>\r\n Bagian akhir pidato ini membuktikan hal lain, yakni eratnya hubungan negeri-negeri Islam saat itu, betapa negeri Melayu ini tidak terpisahkan dengan (sejarah) negeri Islam di mana pun. Saifuddin Zuhri (1979) bahkan mengatakan bahwa peranan Kerajaan Pasai di Aceh sangat besar dalam mempertahankan Masjid Aqsha pada masa Perang Salib. Karena itu pula kemudian dapat dipahami mengapa Mesir (Kairo) dan negara-negara Islam menjadi negara pertama yang mengakui Kemerdekaan RI, sementara negara Barat Kristen sangat terlambat. <br>\r\n  <br>\r\n Di mana-mana di Nusantra ini Portugis menghadapi kekuatan Islam yang dipimpin para  Sultan dan Ulama.  Meski Kesultanan Malaka dan Kerajaan Islam Pasai di Aceh dapat ditaklukkan, tetapi ambisi Portugis untuk menguasai Sunda Kelapa dapat  dipatahkan oleh Sultan Fatahillah yang kemudian memberi nama Jayakarta (Jakarta) untuk daerah itu.     <br>\r\n  <br>\r\n Di Ternate, setelah terjadi beberapa kali konflik senjata, terdapat kesepakatan antara Portugis dan Sultan Khairun : perdagangan boleh dimonopoli Portugis, tapi bidang agama Sultan Khairun yang berwenang. Namun seperti dikatakan T.B. Simatupang (1989) bahwa misi Portugis ke Indonesia adalah menduduki wilayah dalam nama raja Portugal serta memenangkan penduduk negernyai untuk Gereja Roma Katolik, maka keadaan tetap tidak aman; umat Islam di mana-mana mendapat tekanan. Akhirnya Sultan Khairun membolehkan penyiaran Kristen dengan catatan harus dilakukan di daerah yang penduduknya belum Islam, yakni Ambon. Di Ternate, karena pendudukya sudah Islam, Portugis hanya boleh berdagang. Ini ditempuh Sultan karena Baginda merasa bertanggung jawab terhadap aqidah rakyatnya. <br>\r\n Tetapi oleh Portugis dibalik, Ambon dijadikan pusat perdagangan dan Ternate dijadikan pusat penyiaran Kristen, yang menyebabkan Sultan memaklumkan&rsquo;&rsquo;Perang Sabil&rsquo;&rsquo;. Kepada pasukannya, Baginda memerintahkan untuk mengusir semua orang Kristen dari Ternate,  baik orang Portugis maupun pribumi. Mengapa ? Menurut Hamka (1976), orang-orang yang telah memeluk Kristen tidak mau mengakui kekuasaan Sultan lagi. &ldquo;Dan yang lebih berbahaya daripada itu&rdquo;, tulis Hamka, &ldquo;ialah bahwa seketika terjadi perselisihan-perselisihan di antara Sultan dengan Gabnor, orang-orang Krsiten anak negeri selalu berpihak kepada Potugis, bahkan ada yang menjadi mata-mata Portugis.&rdquo;  Jan S. Aritonang (2005) mengonfirmasi adanya missionaris Portugis bersama Kristen anak negeri yang tewas dalam beberapa kali bentrokan melawan pihak kesultanan, yang memberi bukti bahwa anak negeri yang telah Kristen memang berada di pihak Penjajah.   <br>\r\n     <br>\r\n Ketika Portugis terdesak dan kemudian  meminta damai, Sultan bersedia bersahabat lagi asal portugis tidak menjadikan Ternate sebagai pusat penyiaran Kristen. Ini menunjukkan betapa faktor agama menjadi begitu penting dalam hubungan kedua bangsa ini. Perjanjian damai ditandatangani, Sultan memegang Al-Quran dan Gubernur Portugis memegang Injil; do&rsquo;a dipimpin oleh qadi Islam. <br>\r\n  <br>\r\n Tapi sayang, Sultan di bunuh ketika bersantap dalam jamuan makan yang sengaja dibuat oleh Portugis untuk menghormati perjanjaian suci itu, Pebruari 1570. Suatu penghianatan yang sangat keji, yang membakar semangat perang total melawan Portugis, Sultan Babullah, pengganti Sultan Khairun,  mengepung benteng penjajah Portugis di Ambon. Terbukti pula Raja Bacan, yang telah memeluk Kristen, membantu Portugis yang terkepung dengan menyuplai bahan makanan. Bukan main murkanya Sultan Babullah sehingga mengancam akan memusnahkan kerajaan Bacan. Takut akan ancaman, Bacan berhenti menyuplai bahan makanan. Benteng Ambon jatuh ke tangan Pasukan Islam, Portugis lari ke Malaka. Sultan Babullah menyatakan tidak akan membunuh Kristen anak negeri dan tidak akan dipaksa masuk Islam asal mereka tunduk kepada kekuasaan Sultan. <br>\r\n  <br>\r\n Masuklah ke era kolonial Kristen Protestan Belanda. Sudah umum pula diketahui bahwa mereka yang tampil memimpin perjuangan mengusir Belanda adalah para pemuka agama Islam. Clefford Greetz (dalam A. Mansur Suryanegara, Menemukan Sejarah : Wacana Pergerakan Islam di Indonesia, 1995) menyebut perlawanan menentang Belanda ini sebagai &ldquo;pemberontakan Santri&rsquo;&rsquo;. Simbol-simbol perjuangan dan selogannya menonjolkan  semangat Islam, semangat jihad dan kesediaan mati syahid. Imam Bonjol di Padang dengan perang Paderinya, Teuku Umar dan Cik Ditiro di Aceh dengan &quot;Perang Sabil&quot; melawan orang &quot;kape&quot;-nya, Diponegoro di Jawa dengan &quot;Perang Sabil&quot; dan jubah putihnya, begitu juga Sultan Hasanuddin di Sulawesi dan Si Singamangaraja ke XII di Toba. Suryanegara (1995) menyebut, penyebaran Kristen menjadi pangkal perlawanan Si Singamangaraja XII  (SSM XII) terhadap Belanda. Ini sejalan dengan pernyataan J.P.G.Westhoff, : &rdquo;Untuk tetap memiliki jajahan-jajahan kita, sebagian besar adalah tergantung dari pengkristenan rakyat.&rdquo;  <br>\r\n  <br>\r\n Aritonang (2005) menyebut  SSM XII menentang Zending Kristen dikarenakan  Zending dijadikan alat pemerintah Hindia Belanda untuk menguasai wilayahnya. Menurut Suryanegara (1995) daerah&ndash;daerah yang telah dipengaruhi Kristen secara administrasi diserahkan oleh misionaris kepada Belanda. Untuk itu pemerintah Belanda merasa berhutang budi kepada missionaris Nomensen sehingga 1991 ia diberi bintang Officer van Oranje-Nassau.  <br>\r\n  <br>\r\n Fakta-fakta yang disampaikan Suryanegara (1995) berupa kliping koran yang diterbitkan Belanda dan kenyataan bahwa dalam perlawanannya menentang Belanda Raja Toba itu dibantu oleh Panglima Nali dari Minangkabau dan Panglima Teuku Mohammad dari Aceh, meyakinkan Bahwa SSM XII adalah muslim. <br>\r\n  <br>\r\n Bagaimana sikap orang-orang yang telah &ldquo;ditunjuki&rdquo; Belanda kepada Kristen ? T.B. Simatupang (1989) menuturkan : &ldquo;Orang-orang Kristen yang menjadi nasionalis &ndash;yang berarti menentang Belanda,  dianggap oleh gereja sebagai tidak lagi orang-orang Kristen yang baik.&rdquo; Sementara tokoh Kristen lainnya,  Dr. Mulia (dalam Simatupang 1989) mengakui adaya kesan bahwa misi Kristen di  Tapanuli, Minabasa dan Maluku hanya melayani tata hidup kolonial dan kapitalis. Artinya, gereja secara lembaga tidak berada pada barisan perjuangan kemerdekaan, melainkan di pihak penjajah Belanda.  <br>\r\n  <br>\r\n Uraian Ahmad Mansur Suryanegara (Api Sejarah 2, 2012) ini perlu juga dicatat. Kongres Nasional Syarikat Islam di Bandung, 17-24 Juni 1916, memutuskan memelopori tuntutan pemerintahan sendiri, berjuang untuk Indonesia merdeka dan tegaknya pemerintahan yang demokratis dengan adanya parlemen. Lain dari itu, para pemimpin Islam berupaya membangun organisasi kesenjataan modern melalui Indie Weerbar Actie, untuk membangkitkan kembali semangat keprajuritan pemuda. Namun tuntutan Indie Weerbar itu itu ditolak Belanda. Ini terjadi karena pimpinan partai-partai non religius dan sekuler seperti Parindra, Gerindo, Parpindo serta partai non Islam seperti Partai Kristen dan Partai Katolik dengan politik asosiasinya berpihak dan memertahankan pemerintahan penjajah Belanda. Mengutip A.K. Pringgodigdo, Suryanegara (2012) mengatakan sikap partai-partai Kristen itu sebagai akibat partai tersebut dipimpin oleh orang Belanda.    <br>\r\n        <br>\r\n Begitulah perjuangan Ummat Islam memerdekaan bangsa ini dari  penjajah Katolik Portugis, begitu pula di masa penjajah Protestan Belanda serta Inggris dan demikian juga di masa mempertahankan kemerdekaan dari sekutu. Pada masa serangan sekutu, Resolusi Jihad Ulama dan teriakan Takbir Bung Tomo serta kepemimpinan Jendral Sudirman adalah legenda rakyat muslim Indonesia mempertahankan NKRI yang tak boleh dilupakan.   <br>\r\n  <br>\r\n Jujurlah pada sejarah, agar kita bisa saling hormat dan menghargai. Jujur pulalah dalam bernegara agar Indonesia benar-benar menjadi milik bersama. Jangan ada dusta di antara kita, agar  bangsa ini bisa tumbuh besar dan kuat dengan rakyat yang rukun dan damai. Meski di antara kita ada yang &ldquo;ditunjuki&rdquo; oleh penjajah (Portugis atau Belanda), tinggalkanlah cara-cara bangsa asing itu. Jadilah sepenuhnya bangsa Indonesia. Janganlah Umat Islam dituduh anti NKRI, anti kebhinekaan, radikal dan lain semacamnya karena itu menyakitkan. Tuduhan itu hanya layak dilontarkan oleh penjajah dan itu berarti membangkitkan kenangan lama : perlawanan umat Islam menentang penjajah dan antek-anteknya !. <br>\r\n Wallahu a&rsquo;lam bishshawab.</span>"},{"id":"1711150800","dt":"15-Nov-2017 08:00","no":"+62 811-1887-731","msg":"<span>http://www.indeksberita.com/reforma-agraria-tanah-ulayat-masyarakat-adat/</span>"},{"id":"1711150804","dt":"15-Nov-2017 08:04","no":"+62 816-719-898","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711150831","dt":"15-Nov-2017 08:31","no":"+62 878-8360-1115","msg":"<span>*Assalamualaikum* ğŸ’â¤Selamat pagi ...hikmah pagi . <br>\r\n  <br>\r\n *ORANG BAIK ITU BANYAK TEMAN, TETAPI PENYERU KEBAIKAN AKAN BANYAK MUSUH* <br>\r\n  <br>\r\n _Imam Ibnu Qudamah pernah ditanya, *&quot;Apa bedanya Orang Baik (Shalih) dan Penyeru Kebaikan (Mushlih)?&quot;*_ <br>\r\n  <br>\r\n Beliau menjawab: <br>\r\n  <br>\r\n Ø§Ù„ØµØ§Ù„Ø­ Ø®ÙŠØ±Ù‡ Ù„Ù†ÙØ³Ù‡ ÙˆØ§Ù„Ù…ØµÙ„Ø­ Ø®ÙŠØ±Ù‡ Ù„Ù†ÙØ³Ù‡ ÙˆÙ„ØºÙŠØ±Ù‡. <br>\r\n  <br>\r\n _1.Orang Baik (Shalih), melakukan kebaikan untuk dirinya, sedangkan Penyeru Kebaikan (Muslih) mengerjakan kebaikan untuk dirinya dan untuk orang lain._ <br>\r\n  <br>\r\n Ø§Ù„ØµØ§Ù„Ø­ ØªØ­Ø¨ÙÙ‡ Ø§Ù„Ù†Ø§Ø³. ÙˆØ§Ù„Ù…ØµÙ„Ø­ ØªØ¹Ø§Ø¯ÙŠÙ‡ Ø§Ù„Ù†Ø§Ø³ . <br>\r\n _2. Orang Baik, dicintai manusia, Penyeru Kebaikan dimusuhi manusia._ <br>\r\n Beliau ditanya lagi oleh muridnya, *&quot;Kenapa demikian?&quot;* <br>\r\n  <br>\r\n Jawabnya: <br>\r\n  <br>\r\n Ø§Ù„Ø­Ø¨ÙŠØ¨ Ø§Ù„Ù…ØµØ·ÙÙ‰(ØµÙ„Ù‰ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡ ÙˆØ³Ù„Ù…) Ù‚Ø¨Ù„ Ø§Ù„Ø¨Ø¹Ø«Ø© Ø£Ø­Ø¨Ù‡ Ù‚ÙˆÙ…Ù‡ Ù„Ø£Ù†Ù‡ ØµØ§Ù„Ø­ . <br>\r\n  <br>\r\n _Rasulullah sebelum diutus sebagai Rasul, beliau dicintai oleh kaumnya karena beliau adalah orang baik._ <br>\r\n  <br>\r\n ÙˆÙ„ÙƒÙ† Ù„Ù…Ø§ Ø¨Ø¹Ø«Ù‡ Ø§Ù„Ù„Ù‡ ØªØ¹Ø§Ù„Ù‰ ØµØ§Ø± Ù…ØµÙ„Ø­Ù‹Ø§ ÙØ¹Ø§Ø¯ÙˆÙ‡ ÙˆÙ‚Ø§Ù„ÙˆØ§ Ø³Ø§Ø­Ø± ÙƒØ°Ø§Ø¨ Ù…Ø¬Ù†ÙˆÙ†. <br>\r\n  <br>\r\n _Namun ketika Allah ta'ala mengutus nya sebagai Penyeru Kebaikan, kaum nya langsung memusuhinya dengan menggelarinya sebagai Tukang sihir, Pendusta, Gila, dll._ <br>\r\n  <br>\r\n Ibnu Qudamah kemudian menambah kan: <br>\r\n  <br>\r\n Ù„Ø£Ù† Ø§Ù„Ù…ØµÙ„Ø­ ÙŠØµØ·Ø¯Ù… Ø¨ØµØ®Ø±Ø©  <br>\r\n Ø£Ù‡ÙˆØ§Ø¡ Ù…Ù† ÙŠØ±ÙŠØ¯ Ø£Ù† ÙŠØµÙ„Ø­ Ù…Ù† ÙØ³Ø§Ø¯Ù‡Ù… . <br>\r\n  <br>\r\n *_Karena Penyeru Kebaikan 'menyikat' batu besar nafsu angkara dan memperbaikinya dari kerusakan._* <br>\r\n  <br>\r\n _Itulah sebabnya kenapa Luqman al Hakim menasihati anaknya agar *BERSABAR* ketika melakukan perbaikan, karena dia pasti akan menghadapi permusuhan. Disebutkan dalam Al Quran:_ <br>\r\n  <br>\r\n ÙŠØ§ Ø¨Ù†ÙŠ Ø£Ù‚Ù… Ø§Ù„ØµÙ„Ø§Ø© ÙˆØ£Ù…Ø± Ø¨Ø§Ù„Ù…Ø¹Ø±ÙˆÙ ÙˆØ§Ù†Ù‡Ù Ø¹Ù† Ø§Ù„Ù…Ù†ÙƒØ± ÙˆØ§ØµØ¨Ø± Ø¹Ù„Ù‰ Ù…Ø§ Ø£ØµØ§Ø¨Ùƒ. <br>\r\n  <br>\r\n _&quot;(Lukman berkata) Hai anakku tegakkan shalat, perintahkan kebaikan, laranglah kemungkaran, dan bersabar lah atas apa yang menimpamu.&quot;_ <br>\r\n  <br>\r\n *Berkata Ahlul Ilmi:* <br>\r\n  <br>\r\n Ù…ØµÙ„Ø­ÙŒ ÙˆØ§Ø­Ø¯ÙŒ Ø£Ø­Ø¨ Ø¥Ù„Ù‰ Ø§Ù„Ù„Ù‡ Ù…Ù† Ø¢Ù„Ø§Ù Ø§Ù„ØµØ§Ù„Ø­ÙŠÙ†. <br>\r\n  <br>\r\n _&quot;Satu penyeru kebaikan lebih dicintai Allah daripada ribuan orang baik (yang tidak menyerukan kebaikkan).&quot;_ <br>\r\n  <br>\r\n *_Sesungguhnya melalui penyeru kebaikan itulah, Allah menjaga umat ini. Sedang orang baik hanya cukup menjaga dirinya sendiri._* <br>\r\n  <br>\r\n _Maka marilah kita berusaha dengan sungguh-sungguh untuk menjadi penyeru kebaikkan._ <br>\r\n  <br>\r\n _Dan semoga Allah memberi kita kesabaran._ <br>\r\n  <br>\r\n Salam sukses  <br>\r\n Bejesyarief inspirasi <br>\r\n ğŸ‘â¤ğŸ˜Š <br>\r\n http://bit.ly/2AkjJ3S</span>"},{"id":"1711150837","dt":"15-Nov-2017 08:37","no":"+62 817-200-522","msg":"<span>*FORUM ALUMNI PETISI TOLAK REKLAMASI* <br>\r\n  <br>\r\n #StopReklamasi <br>\r\n  <br>\r\n *UNDANGAN PELIPUTAN* <br>\r\n  <br>\r\n Kepada: <br>\r\n Yth Rekan-Rekan Media TV, Radio, Cetak, dan Online <br>\r\n Di Seluruh Indonesia <br>\r\n  <br>\r\n Dengan Hormat, <br>\r\n Salam sejahtera. <br>\r\n  <br>\r\n Kami Alumni 10 PETISI (Perguruan Tinggi Se-Indonesia) mengundang rekan-rekan Media Elektronik, Media Online, dan Media Cetak di seluruh Indonesia, untuk hadir dalam acara *DEKLARASI TERBENTUKNYA FORUM ALUMNI PETISI TOLAK REKLAMASI.* <br>\r\n  <br>\r\n Kegiatan ini akan diselenggarakan pada: <br>\r\n  <br>\r\n Hari &amp; Tanggal : *Kamis, 16 November 2017* <br>\r\n Waktu               : *Pkl 14.00 &ndash; 16.00.* <br>\r\n Tempat             : *Tempat Pelelangan Ikan (TPI) Kamal Muara, Jakarta Barat.* <br>\r\n  <br>\r\n Demikian undangan peliputan ini disampaikan. Atas kehadiran rekan-rekan, kami mengucapkan banyak terima kasih. <br>\r\n  <br>\r\n Jakarta, 15 November 2017 <br>\r\n  <br>\r\n &bull;Abdi Munif/ ITB (Ketua) <br>\r\n &bull;Sofyan Soemantri/ UI (Sekretaris Eksekutif) <br>\r\n &bull;Agi Betha/ IPB (Publikasi) 0811971537 <br>\r\n  <br>\r\n Catatan: <br>\r\n Forum Alumni PETISI Tolak Reklamasi saat ini beranggotakan Alumni dari 10 Perguruan Tinggi, yaitu ITB, UI, IPB, UNPAD, UNDIP, UGM, UB, ITS, UNHAS, UNAND.</span>"},{"id":"1711150851","dt":"15-Nov-2017 08:51","no":"+62 812-6167-5456","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711150859","dt":"15-Nov-2017 08:59","no":"+62 812-1040-786","msg":"<span>Oleh2 utk yg di jkt yaa pSekjen...ğŸ˜Š</span>"},{"id":"1711150900","dt":"15-Nov-2017 09:00","no":"+62 812-8883-0444","msg":"<span>*DO'A RABU PAGI* <br>\r\n  <br>\r\n Yaa Allah.... <br>\r\n Bila hari *RABU* ini masih menjadi bagian hidup kami... <br>\r\n Berikanlah kemudahan dan kelancaran. <br>\r\n  <br>\r\n Bila rezeki yang Engkau turunkan masih ada bagian haq kami, datangkanlah dalam jumlah yg banyak, yg halalan thoyiban. <br>\r\n  <br>\r\n Ya Rabb... <br>\r\n Bila keluarga, saudara2, sahabat2 ku disini masih diperkenankan mewarnai kehidupan kami, <br>\r\n Jadikanlah mrk sbg warna-warni keindahan, penuh kasih sayang, rukun dan damai selalu. <br>\r\n Angkat &amp; hilangkanlah segala penyakit keluarga, saudara2, sahabat2 ku ini, gantikanlah dng kesehatan yg sempurna serta berikanlah sisa usia yg manfaat dan barokah. <br>\r\n  <br>\r\n *Aamiin Yaa Rabbal 'aalamiin*</span>"},{"id":"1711150901","dt":"15-Nov-2017 09:01","no":"+62 812-1754-427","msg":"<span>Yg berdiri lyk phon durianya hihiihihih</span>"},{"id":"1711150914","dt":"15-Nov-2017 09:14","no":"+62 812-6167-5456","msg":"<span>Uiiiiii lebih asyik bela durian</span>"},{"id":"1711150924","dt":"15-Nov-2017 09:24","no":"+62 821-1068-5192","msg":"<span>ğŸ˜ŠâœŠğŸ‘ğŸ‡®ğŸ‡©</span>"},{"id":"1711150935","dt":"15-Nov-2017 09:35","no":"+62 812-6167-5456","msg":"<span>Ya masih rame agenda ,nich masih ada acara Macan asia Indonesia ,pagi ini</span>"},{"id":"1711150946","dt":"15-Nov-2017 09:46","no":"+62 812-8883-0444","msg":"<span>Seluruh dunia mencintai Nabi SAW. <br>\r\n  <br>\r\n *Kami ingin mengajak 500,000,000 Shalawat kepada sahabat yang mencintai Rasul Muhammad SAW.* <br>\r\n  <br>\r\n *Hanya baca dan sebarkan kepada rekan rekan* <br>\r\n  <br>\r\n *KITA SEMUA UMAT* <br>\r\n *R A S U L U L L A H  S A W* <br>\r\n  <br>\r\n Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ø³ÙŠØ¯Ù†Ø§ Ù…Ø­Ù…Ø¯ ÙˆØ¹Ù„Ù‰ Ø§Ù„ Ø³ÙŠØ¯Ù†Ø§ Ù…Ø­Ù…Ø¯ <br>\r\n  <br>\r\n *ALLAHUMMA SHALLI 'ALA   SAYYIDINA MUHAMMAD, WA 'ALA AALI SAYYIDINA MUHAMMAD,*  <br>\r\n  <br>\r\n ÙƒÙ…Ø§ ØµÙ„ÙŠØª Ø¹Ù„Ù‰ Ø³ÙŠØ¯Ù†Ø§ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ… ÙˆØ¹Ù„Ù‰ Ø§Ù„ Ø³ÙŠØ¯Ù†Ø§ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ… <br>\r\n  <br>\r\n *KAMAA SHALLAITA 'ALA SAYYIDINA IBRAHIM, WA 'ALA AALI SAYYIDINA IBRAHIM,* <br>\r\n  <br>\r\n ÙˆØ¨Ø§Ø±Ùƒ Ø¹Ù„Ù‰ Ø³ÙŠØ¯Ù†Ø§ Ù…Ø­Ù…Ø¯ ÙˆØ¹Ù„Ù‰ Ø§Ù„ Ø³ÙŠØ¯Ù†Ø§ Ù…Ø­Ù…Ø¯ <br>\r\n  <br>\r\n  <br>\r\n *WABAARIK 'ALA SAYYIDINA MUHAMMAD, WA 'ALA AALI SAYYIDINA MUHAMMAD,* <br>\r\n  <br>\r\n ÙƒÙ…Ø§ Ø¨Ø§Ø±ÙƒØª Ø¹Ù„Ù‰ Ø³ÙŠØ¯Ù†Ø§ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ… ÙˆØ¹Ù„Ù‰ Ø§Ù„ Ø³ÙŠØ¯Ù†Ø§ Ø§Ø¨Ø±Ø§Ù‡ÙŠÙ… ÙÙ‰ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠÙ† Ø§Ù†Ùƒ Ø­Ù…ÙŠØ¯ Ù…Ø¬ÙŠØ¯  <br>\r\n  <br>\r\n *KAMAA BAARAKTA 'ALA SAYYIDINA IBRAHIM, WA 'ALA AALI SAYYIDINA IBRAHIM, FIL 'ALAMIN INNAKA HAMIDUM MAJID* <br>\r\n  <br>\r\n YA~ALLAAH     ÙŠØ§ Ø§Ù„Ù„Ù‡ <br>\r\n YA~RAHMAAN   ÙŠØ§ Ø±Ø­Ù…Ù†  <br>\r\n YA~RAHIIM    ÙŠØ§ Ø±Ø­ÙŠÙ… <br>\r\n YA~MALIK     ÙŠØ§ Ù…Ù„Ùƒ <br>\r\n YA~QUDDUUS   ÙŠØ§ Ù‚Ø¯ÙˆØ³ <br>\r\n  <br>\r\n YA~'AZIIZ    ÙŠØ§ Ø¹Ø²ÙŠØ² <br>\r\n YA~'ALIIM    ÙŠØ§ Ø¹Ù„ÙŠÙ… <br>\r\n YA~JABBAAR   ÙŠØ§ Ø¬Ø¨Ø§Ø± <br>\r\n YA~GHANIYY   ÙŠØ§ ØºÙ†ÙŠ <br>\r\n YA~LATHIIF   ÙŠØ§ Ù„Ø·ÙŠÙ <br>\r\n  <br>\r\n YA~KHABIIR    ÙŠØ§ Ø®Ø¨ÙŠØ± <br>\r\n YA~AWWAAL     ÙŠØ§ Ø£ÙˆÙ„ <br>\r\n YA~AAKHIR    ÙŠØ§ Ø¢Ø®Ø± <br>\r\n YA~BASHIIR   ÙŠØ§ Ø¨ØµÙŠØ± <br>\r\n YA~SHABUUR   ÙŠØ§ ØµØ¨ÙˆØ± <br>\r\n  <br>\r\n YA~SHAMAD    ÙŠØ§ ØµÙ…Ø¯ <br>\r\n YA~MUJIIBU  ÙŠØ§ Ù…Ø¬ÙŠØ¨ <br>\r\n YA~WAAJIDU  ÙŠØ§ ÙˆØ§Ø¬Ø¯     <br>\r\n YA~RA'UUF   ÙŠØ§ Ø±Ø¤ÙˆÙ <br>\r\n YA~QAADIR   ÙŠØ§ Ù‚Ø§Ø¯Ø± <br>\r\n  <br>\r\n YA~WAAHID   ÙŠØ§ ÙˆØ§Ø­Ø¯ <br>\r\n YA~HALIIM   ÙŠØ§ Ø­Ù„ÙŠÙ… <br>\r\n YA~HAYYU    ÙŠØ§ Ø­ÙŠ <br>\r\n YA~QAYYUUM  ÙŠØ§ Ù‚ÙŠÙˆÙ… <br>\r\n YA~SALAAM   ÙŠØ§ Ø³Ù„Ø§Ù… <br>\r\n  <br>\r\n YA~JABBAAR   ÙŠØ§ Ø¬Ø¨Ø§Ø± <br>\r\n YA~MUTAKABBIR ÙŠØ§ Ù…ØªÙƒØ¨Ø± <br>\r\n YA~KHAALIQ   ÙŠØ§ Ø®Ø§Ù„Ù‚ <br>\r\n YA~BAARI    ÙŠØ§ Ø¨Ø§Ø±Ø¦ <br>\r\n YA~RAZZAAQ   ÙŠØ§ Ø±Ø²Ø§Ù‚ <br>\r\n  <br>\r\n *Kirim nama ALLAH kepada semua teman Muslim dan INSHAA ALLAH dalam beberapa menit nanti ramai orang bersama sama membaca keindahan nama ALLAH* <br>\r\n  <br>\r\n *Tolong teruskan message ini..!* <br>\r\n   <br>\r\n â–º <br>\r\n *Anggaplah sebagai sedekah Jariyah..!* <br>\r\n  <br>\r\n â–º <br>\r\n *Jangan lupa untuk menghantar kepada rekan rekan anda..!* <br>\r\n  <br>\r\n â–º <br>\r\n *Tolonglah ! walaupun anda tak mau membacanya, hanya hantar kepada rekan rekan yang lain..!* <br>\r\n  <br>\r\n *â–º Astaghfirullah !* <br>\r\n  <br>\r\n Ø£Ø³ØªØºÙØ± Ø§Ù„Ù„Ù‡ <br>\r\n  <br>\r\n â–º Astaghfirullah ! <br>\r\n  <br>\r\n Ø£Ø³ØªØºÙØ± Ø§Ù„Ù„Ù‡ <br>\r\n  <br>\r\n â–º Astaghfirullah ! <br>\r\n  <br>\r\n Ø£Ø³ØªØºÙØ± Ø§Ù„Ù„Ù‡ <br>\r\n  <br>\r\n *â–º Hasbunallahu wa ni'mal wakiil.* <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º Hasbunallahu wa ni'mal wakiil. <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º Hasbunallahu wa ni'mal wakiil. <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º Hasbunallahu wa ni'mal wakiil. <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º Hasbunallahu wa ni'mal wakiil. <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º Hasbunallahu wa ni'mal wakiil. <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º Hasbunallahu wa ni'mal wakiil. <br>\r\n  <br>\r\n Ø­Ø³Ø¨Ù†Ø§ Ø§Ù„Ù„Ù‡ ÙˆÙ†Ø¹Ù… Ø§Ù„ÙˆÙƒÙŠÙ„ <br>\r\n  <br>\r\n â–º <br>\r\n * Selesai membacanya, kirim kepada teman lain. Dalam beberapa menit, berjuta orang akan membaca. Anda tak akan rugi apa apa pun, biarkan sentiasa berjalan..! Wassalamualaikum wr.wb.</span>"},{"id":"1711151033","dt":"15-Nov-2017 10:33","no":"+62 877-8281-8117","msg":"<span>ğŸŒğŸ•Œ EMPAT ON-LINE TRAVEL AGENT MILIK MUSLIMIIN INDONESIA ğŸ‡®ğŸ‡©ğŸŒ¸ğŸŒ¿ <br>\r\n  <br>\r\n Ada beberapa program aplikasi dan situs On-line Travel Agent milik Muslimiin, yang kami ketahui sejauh ini (silahkan tambahkan daftarnya dengan pertanggungjawaban): <br>\r\n  <br>\r\n 1. KAHA Travel Agent, travel agent senior, asli Kampung Muslimiin Ampel, Surabaya:  <br>\r\n  <br>\r\n MyKAHA <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=in.quadlabs.live.mykaha <br>\r\n  <br>\r\n 2. Selain ini, ada Ondewey.com: <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=com.wONDEWEY_5700023 <br>\r\n  <br>\r\n Ondewey, milik ikhwan Muslim Ngawi asli, mas Miqdad, yang perolehan sumbangan dalam pernikahannya lalu, disumbangkannya ke pengungsi Rohingya.  <br>\r\n  <br>\r\n 3. Dan, punya Muslim Yogyakarta: <br>\r\n  <br>\r\n Tiketextra.com <br>\r\n  <br>\r\n 4. Dan milik Muslimiin Surabaya lagi: <br>\r\n  <br>\r\n Defa Travel <br>\r\n  <br>\r\n http://www.dry2007.com <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=com.app.defatravel <br>\r\n  <br>\r\n Coba perhatikan juga harga-harganya! Ternyata lebih murah daripada Traveloka, dkk.! <br>\r\n  <br>\r\n Silahkan pakai! Beritahukan kepada yang lain! Berdayakan sesama Muslimiin! ğŸŒ¸ğŸ•ŒğŸŒ¿ <br>\r\n  <br>\r\n Mari beralih ke travel muslim.....âœŠâœŠâœŠ</span>"},{"id":"1711151034","dt":"15-Nov-2017 10:34","no":"+62 856-1568-118","msg":"<span>*Yang membuat manusia kuat itu bukan karena tingginya hajat, Tetapi yang membuat manusia kuat ialah karena selalu mensyukuri nikmat*ğŸ™ğŸ‡²ğŸ‡¨</span>"},{"id":"1711151042","dt":"15-Nov-2017 10:42","no":"+62 812-6167-5456","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151104","dt":"15-Nov-2017 11:04","no":"+62 896-2066-6651","msg":"<span>Keren tuhh komandan ku spanduknya boleh kah saya minta.. ğŸ‘†ğŸ‘†ğŸ˜ŠğŸ˜Š</span>"},{"id":"1711151106","dt":"15-Nov-2017 11:06","no":"+62 812-6167-5456","msg":"<span>Waduh ongkos krm lebih mahal dari pada buat sendiri, eheheh</span>"},{"id":"1711151107","dt":"15-Nov-2017 11:07","no":"+62 812-6167-5456","msg":"<span>Bang Agus tinggal di mana</span>"},{"id":"1711151108","dt":"15-Nov-2017 11:08","no":"+62 812-6167-5456","msg":"<span>Ya aman itu. Hbs acara tgl 20 an Wak Abang ke DKi yaaa. Kita jumpa yaaa</span>"},{"id":"1711151109","dt":"15-Nov-2017 11:09","no":"+62 896-2066-6651","msg":"<span>Siapp komandan ku..</span>"},{"id":"1711151110","dt":"15-Nov-2017 11:10","no":"+62 812-6167-5456","msg":"<span>Japri yaaa</span>"},{"id":"1711151115","dt":"15-Nov-2017 11:15","no":"+62 877-8281-8117","msg":"<span>Sekalian! <br>\r\n Diskusi di group ghaib kami: <br>\r\n Itu di playstore traveloka di report bisa kok.. Bisa ilang tuh akun traveloka di google hahaha. Report spam. Biar turun omzetnya. Emang apps dia itu mudah dan nyaman, tapi pembelaan terhadap ummat lebih penting daripada sekedar nyaman. Jangan hanya remove.  Buka playstore,cari traveloka,pilih info detail, scroll ke bawah (bukan read more)..klik *tandai sebagai tidak pantas* <br>\r\n Sebarkan soub! (Pilih konten kebencian bisa) <br>\r\n Kalau sekedar remove mah g mempan..Hajarr sampai akun traveloka di google lenyap. Sudaahhh ternyata bisa.. Hehehe. Bangkrut tuh ntar. <br>\r\n  <br>\r\n Yang punya android nih <br>\r\n Buka playstore <br>\r\n =&gt; search &quot;traveloka&quot; dan klik, tapi jangan di install ya <br>\r\n =&gt;  scrol ke bawah..klik *tandai sebagai tidak pantas* kalau bahasa inggris ada tulisan &quot;Flag in appropriate&quot; <br>\r\n =&gt; Ada tulisan &quot;Alasan Anda menganggap konten atau apl ini tidak pantas&quot; <br>\r\n  <br>\r\n Pilih aja terserah ente soub.. <br>\r\n  <br>\r\n Ada video tutorialnya</span>"},{"id":"1711151116","dt":"15-Nov-2017 11:16","no":"+62 812-8589-2277","msg":"<span>Ikut</span>"},{"id":"1711151117","dt":"15-Nov-2017 11:17","no":"+62 877-8004-8959","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151118","dt":"15-Nov-2017 11:18","no":"+62 857-7829-8003","msg":"<span>ğŸŒğŸ•Œ EMPAT ON-LINE TRAVEL AGENT MILIK MUSLIMIIN INDONESIA ğŸ‡®ğŸ‡©ğŸŒ¸ğŸŒ¿ <br>\r\n  <br>\r\n Ada beberapa program aplikasi dan situs On-line Travel Agent milik Muslimiin, yang kami ketahui sejauh ini (silahkan tambahkan daftarnya dengan pertanggungjawaban): <br>\r\n  <br>\r\n 1. KAHA Travel Agent, travel agent senior, asli Kampung Muslimiin Ampel, Surabaya:  <br>\r\n  <br>\r\n MyKAHA <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=in.quadlabs.live.mykaha <br>\r\n  <br>\r\n 2. Selain ini, ada Ondewey.com: <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=com.wONDEWEY_5700023 <br>\r\n  <br>\r\n Ondewey, milik ikhwan Muslim Ngawi asli, mas Miqdad, yang perolehan sumbangan dalam pernikahannya lalu, disumbangkannya ke pengungsi Rohingya.  <br>\r\n  <br>\r\n 3. Dan, punya Muslim Yogyakarta: <br>\r\n  <br>\r\n Tiketextra.com <br>\r\n  <br>\r\n 4. Dan milik Muslimiin Surabaya lagi: <br>\r\n  <br>\r\n Defa Travel <br>\r\n  <br>\r\n http://www.dry2007.com <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=com.app.defatravel <br>\r\n  <br>\r\n Coba perhatikan juga harga-harganya! Ternyata lebih murah daripada Traveloka, dkk.! <br>\r\n  <br>\r\n Silahkan pakai! Beritahukan kepada yang lain! Berdayakan sesama Muslimiin! ğŸŒ¸ğŸ•ŒğŸŒ¿</span>"},{"id":"1711151127","dt":"15-Nov-2017 11:27","no":"+62 877-8281-8117","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151130","dt":"15-Nov-2017 11:30","no":"+62 821-7212-3489","msg":"<span>*YAHUDI RAJANYA ROKOK, TAPI TIDAK MEROKOK, K E N A P A?* <br>\r\n  <br>\r\n ğŸ”¬ğŸš¬ Di Israel merokok itu tabu! Mereka memiliki hasil penelitian dari Ahli peneliti tentang genetika dan DNA yang meyakinkan bahwa nikotin akan *merusak sel utama yang ada di otak manusia, yang dampaknya tidak hanya kepada si perokok, tetapi juga akan memengaruhi &ldquo;gen&rdquo; atau keturunannya.* Pengaruh yang utama adalah dapat *membuat orang dan keturunannya menjadi &ldquo;bodoh&rdquo; atau &ldquo;dungu&rdquo;.* <br>\r\n  <br>\r\n ğŸ­ğŸš¬ Ternyata penghasil rokok terbesar di dunia ini adalah orang Yahudi, Tetapi yang merokok bukan orang Yahudi. <br>\r\n ğŸ‘£ Negara yang mengikuti jejak Israel adalah Singapura. <br>\r\n Di Singapura, para perokok diberlakukan sebagai warga Negara kelas dua. Semua yang berhubungan dengan perokok akan dipersulit oleh pemerintahnya.  <br>\r\n Harga rokok 1 pak di Singapura adalah 7 dollar AS (sebanding dengan 70.000 rupiah), bandingkan harganya dengan di negeri kita Indonesia yang jauh lebih murah. Pemerintah Singapura menganut apa yang telah dilakukan oleh *peneliti Israel bahwa nikotin hanya akan menghasilkan generasi yang &ldquo;bodoh&rdquo; dan &ldquo;dungu&rdquo;.* <br>\r\n  <br>\r\n â›”ğŸš¬Keluarga Yahudi sangat memproteksi anggota keluarganya dari rokok. Bila ada tamu berkunjung ke rumah dan tamunya seorang perokok maka tidak ada asbak disediakan di rumah. Bila tamunya hendak merokok maka dipersilakannya tamunya merokok di luar rumah. Dan sang tuan rumah tidak akan menemani tamunya selama masih merokok. <br>\r\n Begitu besarnya perhatian masyarakat Yahudi akan besarnya bahaya merokok bagi keluarga mereka. <br>\r\n  <br>\r\n ğŸƒKeuntungan masa depan bagi generasi yang akan datang ialah terciptanya generasi muda yang sehat dan cerdas. Kaum Yahudi telah membiasakan hidup sehat tanpa rokok selama puluhan bahkan ratusan tahun lamanya. Kebiasaan dan disiplin hidup tanpa rokok itu telah diwariskan dari generasi ke generasi. Sehingga wajar saat ini generasi muda mereka lebih unggul karena lebih sehat, kuat dan cerdas. *Kaum Yahudi telah membuat rokok untuk melemahkan musuhnya.* <br>\r\n  <br>\r\n ğŸ’¯â›”â€¼ Sudah Saatnya Kita Harus Tegas Mengatakan *TIDAK kepada Rokok.*</span>"},{"id":"1711151215","dt":"15-Nov-2017 12:15","no":"+62 821-1447-7272","msg":"<span>Update Kegiatan #KangTatangJabar1 <br>\r\n Bandung, Rabu, 15 November 2017 <br>\r\n  <br>\r\n Launching Majalah Jejak Hukum Nusantara <br>\r\n Lokasi : Ramen AA Harayu <br>\r\n Alamat : Jl.Raya Pengalengan, Ds.Kiangkroke Kec.Banjaran. <br>\r\n Jam 13.00 s/d selesai</span>"},{"id":"1711151216","dt":"15-Nov-2017 12:16","no":"+62 821-1447-7272","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151219","dt":"15-Nov-2017 12:19","no":"+62 812-6167-5456","msg":"<span>Bila Rekomundasi da Ok dari 08 ,Wak Abang dkk siap turun ke Jabar</span>"},{"id":"1711151237","dt":"15-Nov-2017 12:37","no":"+62 878-2345-1419","msg":"<span>*Rini Jual Aset, Sri antek Kapitalisme  Jago Ngutang&hellip;* LENGKAP SUDAH PENGHIANAT NEGARA <br>\r\n  <br>\r\n Catatan: Arief Gunawan/ wartawan senior <br>\r\n iniorangbiasa@yahoo.com <br>\r\n  <br>\r\n KALAU televisi kita makin mengajarkan pemirsa untuk &lsquo;&rsquo;belilah&rsquo;&rsquo; dan &lsquo;&rsquo;makanlah&rsquo;&rsquo; melalui iklan-iklan yang mendorong hasrat hidup konsumtif, maka menteri-menteri di kabinet seperti Rini Sumarno dan Sri Mulyani mengajarkan &lsquo;&rsquo;juallah dan mengutanglah&rsquo;&rsquo;.  <br>\r\n Sebab mereka tidak punya cara atau tidak ingin menempuh cara lain yang cerdas untuk menyelamatkan penerimaan negara. <br>\r\n  <br>\r\n Juallah aset-aset bangsa, mulai dari yang ada di dalam kandungan bumi, hingga jembatan, pelabuhan, Bandara, sampai jalan tol. Mengutanglah dan lakukanlah pengetatan potong anggaran (austerity), sehingga struktur APBN kita prioritas utamanya adalah bayar utang, selanjutnya pendidikan, dan baru kemudian infrastruktur. <br>\r\n  <br>\r\n Bagaimana kok bisa *cara-cara fatal yang memerosotkan marwah dan wibawa bangsa seperti itu dibiarkan terus berlangsung?* Apakah Presiden Jokowi diberikan informasi hoax oleh menteri-menteri tersebut? <br>\r\n  <br>\r\n Seperti diketahui dalam beberapa hari terakhir ramai diberitakan sejumlah aset negara yang jumlahnya cukup banyak mulai dari pelabuhan, jalan tol, jembatan, hingga Bandara ditawarkan kepada swasta-asing-aseng untuk dijual atau diberikan hak pengelolaan.  <br>\r\n Yang terbaru terbetik kabar Bandara Soekarno-Hatta sedang ditawarkan kepada swasta-asing-aseng untuk dijual, atau diswastakan hak pengelolaannya. <br>\r\n  <br>\r\n Berikut ini adalah aset-aset milik negara yang disebut-sebut sedang dalam proses untuk dijual:  <br>\r\n  <br>\r\n 1. Tol Kanci-Pejagan, Tol Becakayu (Bekasi-Cawang-Kampung Melayu), Tol Bali Mandara, Tol Pasuruan-Probolinggo, Tol Batang-Semarang, Tol Solo-Ngawi. <br>\r\n  <br>\r\n 2. Pelabuhan Manokwari, Pelabuhan Bitung, Pelabuhan Ternate, Pelabuhan Pantoloan, Pelabuhan Pare Pare, Pelabuhan Kendari, Pelabuhan Biak, Pelabuhan Fakfak, Pelabuhan Sorong, Pelabuhan Merauke. <br>\r\n  <br>\r\n 3. Bandara Komodo Labuan Bajo, Bandara Raden Inten II Lampung, Bandara Sentani Jayapura, Bandara Juwata Tarakan, Bandara Mutiara Palu. <br>\r\n  <br>\r\n *Berbahaya sekali kalau negeri ini terus dikelola oleh menteri-menteri yang lancung, yang tidak memiliki visi dan keberpihakan kepada bangsa dan negerinya sendiri karena tidak memiliki kemampuan problem solver.* <br>\r\n Sekarang saatnya Presiden Jokowi untuk mengusir (mereshuffle) mereka dari kabinet, apalagi dalam sisa waktu pemerintahan yang hanya tinggal dua tahun ini presiden masih memiliki kesempatan waktu yang cukup untuk memperbaiki kinerja pemerintahan dan menaikkan elektabilitas menjelang Pilpres 2019. *** <br>\r\n Maksud Pemerintah menaikkan daya listrik (over suplay) ke masyarakat adalah agar masyarakat memasak pakai listrik <br>\r\n Suatu saat nanti LPG akan hilang <br>\r\n Sebelum ini terjadi, turunkan jokowi <br>\r\n  <br>\r\n NSD <br>\r\n  <br>\r\n Selamat pagi Indonesia , negara yg senantiasa hanya bisa menaikkan harga -harga dan tarif , kali ini rupanya diam -diam menaikkan Elpiji 12 Kg , sebesar Rp 10 ribu per tabung. <br>\r\n Sementara Elpiji yg 3 Kg yg dipakai rakyat banyak makin langka alias susah dicari . <br>\r\n Kapan hari Menteri ESDM, Ignatius Jonan , mendorong rakyat menggunakan kompor listrik, karena over suplay daya listrik.  <br>\r\n Ironi sebuah negeri, gas dijual murah ke LN , rakyat sekarang dipaksa suruh banyak-banyak memakai listrik karena over suplay. Kenapa over suplay?karena listrik -listrik swasta punya pengusaha Tiongkok yg patungan dengan para pejabat sdh pada jadi dan menghasilkan listrik, dan PLN harus membeli listrik mereka. Jadi ibarat rakyat biasa makan satu piring sekarang harus makan tiga piring tapi tdk gratis , harus bayar. Makanya listrik 450, 900 dan 1300 akan dihapus. Ujungnya rakyat didorong pakai listrik yg banyak termasuk utk masak. Paham kan alurnnya?</span>"},{"id":"1711151329","dt":"15-Nov-2017 13:29","no":"+62 812-9363-7383","msg":"<span>Tau ya, anak tiri ga mungkin, tau anak konglo.</span>"},{"id":"1711151332","dt":"15-Nov-2017 13:32","no":"+62 812-8589-2277","msg":"<span>ğŸ‘ mantap</span>"},{"id":"1711151335","dt":"15-Nov-2017 13:35","no":"+62 878-8360-1115","msg":"<span>*_KEKAYAAN_* <br>\r\n â˜˜ğŸâ˜˜ğŸâ˜˜ğŸ <br>\r\n Suatu ketika seseorang yang sangat kaya mengajak anaknya mengunjungi sebuah kampung dengan tujuan utama memperlihatkan kepada anaknya betapa orang-orang bisa sangat miskin. <br>\r\n Mereka menginap beberapa hari di sebuah daerah pertanian yang sangat miskin. <br>\r\n Pada perjalanan pulang, sang Ayah bertanya kepada anaknya. _&quot;Bagaimana perjalanan kali ini?&quot;_ <br>\r\n _&quot;Wah, sangat luar biasa Ayah&quot;_ <br>\r\n _&quot;Kau lihatkan betapa manusia bisa sangat miskin&quot;_ kata ayahnya. <br>\r\n _&quot;Oh iya&quot;_ kata anaknya <br>\r\n _&quot;Jadi, pelajaran apa yang dapat kamu ambil?&quot;_ tanya ayahnya. <br>\r\n Kemudian si anak menjawab.... <br>\r\n _&quot;Kita punya kolam renang yang luasnya sampai ke tengah taman kita dan mereka memiliki telaga yang tidak ada batasnya.&quot;_ <br>\r\n _&quot;Kita memiliki lampu-lampu di taman kita dan mereka memiliki bintang-bintang pada malam hari.&quot;_ <br>\r\n _&quot;Kita memiliki pemandangan sampai ke halaman depan, dan mereka memiliki cakrawala secara utuh.&quot;_ <br>\r\n _&quot;Kita memiliki sebidang tanah untuk tempat tinggal dan mereka memiliki ladang yang melampaui pandangan kita.&quot;_ <br>\r\n _&quot;Kita punya pelayan-pelayan untuk melayani kita, tapi mereka melayani sesamanya.&quot;_ <br>\r\n _&quot;Kita membeli untuk makanan kita, mereka menumbuhkannya sendiri.&quot;_ <br>\r\n  <br>\r\n _&quot;Kita mempunyai tembok untuk melindungi kekayaan kita dan mereka memiliki sahabat-sahabat untuk saling melindungi.&quot;_ <br>\r\n Mendengar hal ini sang Ayah tak dapat berbicara. <br>\r\n Kemudian sang anak menambahkan _&quot;Terima kasih Ayah, telah menunjukkan kepada saya betapa miskinnya kita.&quot;_ <br>\r\n  <br>\r\n *Betapa seringnya kita melupakan apa yang kita miliki dan terus memikirkan apa yang tidak kita punya.* <br>\r\n  <br>\r\n Dari buku <br>\r\n MENGASAH HATI</span>"},{"id":"1711151339","dt":"15-Nov-2017 13:39","no":"+62 895-3491-57027","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151340","dt":"15-Nov-2017 13:40","no":"+62 895-3491-57027","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151342","dt":"15-Nov-2017 13:42","no":"+62 859-6003-3532","msg":"<span>Mantap ketua DPC Bogor macan Asia indonesia</span>"},{"id":"1711151343","dt":"15-Nov-2017 13:43","no":"+62 812-8883-0444","msg":"<span>WARGA : Lapor pak RT Barusan Ada Yang Meninggal dilingkungan kita, tidak punya sanak saudara .  <br>\r\n  <br>\r\n RT : Mari Kita Urus Jenazahnya, Mandikan Dan Sholatkan.  <br>\r\n  <br>\r\n WARGA: Dia Bukan Islam Ketua.  <br>\r\n  <br>\r\n RT : Oh Klo Gitu Bawa Aja Ke Gereja.  <br>\r\n  <br>\r\n WARGA : Maaf Ketua, Dia Bukan Kristen.  <br>\r\n  <br>\r\n RT : Ya Sudah Diurus Ke Pura Aja.  <br>\r\n  <br>\r\n WARGA : Dia Juga Bukan Orang Hindu.  <br>\r\n  <br>\r\n RT : Carikan Biksu Buat Mengurus Dia.  <br>\r\n  <br>\r\n WARGA : Masalahnya Dia Juga Bukan Budha.  <br>\r\n  <br>\r\n RT : Lha Terus Apa Agamanya???  <br>\r\n  <br>\r\n WARGA : Kolom Agamanya Kosong Ketua.  <br>\r\n  <br>\r\n RT : Oh Kalau Begitu kirim Saja Jenazahnya Ke Kemendagri.  <br>\r\n  <br>\r\n WARGA : .....?!?!?!..?? <br>\r\n ğŸ˜ğŸ˜‚ğŸ˜‚ğŸ˜‚</span>"},{"id":"1711151345","dt":"15-Nov-2017 13:45","no":"+62 811-6666-928","msg":"<span>Jangan ke mendagri, ntar Kemendagri jadi ruang mayat.ğŸ¤£ğŸ¤£ğŸ¤£</span>"},{"id":"1711151354","dt":"15-Nov-2017 13:54","no":"+62 812-6167-5456","msg":"<span>Macan asia Indonesia kab Bogor OK Oce</span>"},{"id":"1711151414","dt":"15-Nov-2017 14:14","no":"+62 812-9648-1799","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151453","dt":"15-Nov-2017 14:53","no":"+62 823-9078-3777","msg":"<span>selamat siang seluruh punggawa .... <br>\r\n Setiap langkah yg harus kita jalani. banyak cara dan banyak makna yg bisa diambil dijadikan pedoman dan pondasi dalam melangkah selanjutnya  <br>\r\n Namun satu yang tak bisa di tinggalkan dan dilupakan bahwa kita tak hidup sendiri dan kita adalah makhluk ciptaan-NYA yg saling membutuhkan satu sama lain dg seluruh isi alam semesta <br>\r\n  <br>\r\n Satukan Pemikiran. hati dan jiwa <br>\r\n Bahwa kita masih dibawah Naungan Kebenaran dan keadilan <br>\r\n Yang Manusiawi dan Beradab <br>\r\n  <br>\r\n SATU HATI <br>\r\n SATU JIWA <br>\r\n UNTUK INDONESIA RAYA</span>"},{"id":"1711151456","dt":"15-Nov-2017 14:56","no":"+62 812-8589-2277","msg":"<span>ğŸ‘</span>"},{"id":"1711151457","dt":"15-Nov-2017 14:57","no":"+62 821-3290-8235","msg":"<span>Top markotob</span>"},{"id":"1711151501","dt":"15-Nov-2017 15:01","no":"+62 813-9761-0158","msg":"<span>ğŸ‘ğŸ‘Œ</span>"},{"id":"1711151512","dt":"15-Nov-2017 15:12","no":"+62 812-1258-7596","msg":"<span>*Lembutnya nasihat ini ... Baca perlahan-lahan dan Sampai Akhir ... InsyaAllah kita akan sadar* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *Ù…Ù† Ø§Ù„Ø·Ø¨ÙŠØ¹ÙŠ Ø£Ù† ØªØ±Ù‰ Ø§Ù„Ø³ÙÙŠÙ†Ø© ÙÙŠ Ø§Ù„Ù…Ø§Ø¡ Ù„ÙƒÙ† Ù…Ù† Ø§Ù„Ø®Ø·Ø± Ø£Ù† ØªØ±Ù‰ Ø§Ù„Ù…Ø§Ø¡ ÙÙŠ Ø§Ù„Ø³ÙÙŠÙ†Ø© ÙÙƒÙ† Ø£Ù†Øª ÙÙŠ Ù‚Ù„Ø¨ Ø§Ù„Ø¯Ù†ÙŠØ§ ÙˆÙ„Ø§ ØªØ¬Ø¹Ù„ Ø§Ù„Ø¯Ù†ÙŠØ§ ÙÙŠ Ù‚Ù„Ø¨Ùƒ* .        <br>\r\n  <br>\r\n  *Adalah hal biasa jika kau melihat perahu di atas air, namun bahaya bila melihat air dalam perahu* .... *_&quot;Maka engkau boleh berada di hati dunia tapi jangan kau tempatkan dunia didalam hatimu.&quot;_*                                <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  *Ø¥Ù† Ø®Ø³ÙØ±Øª Ø´ÙŠØ¦Ù‹Ø§ Ù„Ù… ØªØªÙˆÙ‚Ø¹ ÙŠÙˆÙ…Ù‹Ø§ Ø£Ù† ØªØ®Ø³Ø±Ù‡ ØŒ ÙØ¥Ù† Ø§Ù„Ù„Ù‡ Ø³ÙŠØ±Ø²Ù‚Ùƒ Ø´ÙŠØ¦Ù‹Ø§ Ù„Ù… ØªØªÙˆÙ‚Ø¹ ÙŠÙˆÙ…Ù‹Ø§ Ø£Ù† ØªÙ…Ù„ÙƒÙ‡* .  <br>\r\n  <br>\r\n *_Jika kau pernah merasa rugi sesuatu yang tidak pernah kau sangka suatu hari, maka sesungguhnya Allah akan memberimu rezeki suatu hari yang tidak pernah kau kira akan memilikinya_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  ØªÙØ§Ø¡Ù„ Ø¹Ù†Ø¯Ù…Ø§ ØªØµØ¹Ø¨ Ø¹Ù„ÙŠÙƒ Ø§Ù„Ø£Ù…ÙˆØ± ØŒ ÙØ¥Ù† Ø§Ù„Ù„Ù‡ ØªØ¹Ø§Ù„Ù‰ Ø£Ù‚Ø³Ù… Ù…Ø±ØªÙŠÙ† ÙØ¥Ù†Ù‘ Ù…Ø¹ Ø§Ù„Ø¹ÙØ³Ø± ÙŠÙØ³Ø±Ø§ ØŒ Ø¥Ù†Ù‘ Ù…Ø¹ Ø§Ù„Ø¹Ø³Ø± ÙŠØ³Ø±Ø§ . <br>\r\n  <br>\r\n *&quot;Optimislah saat segala urusan terasa sulit bagimu, kerana Allah telah bersumpah dua kali* ... *_&quot;Sesungguhnya sebuah kesulitan bersama kemudahan, sesungguhnya sebuah kesulitan bersama kemudahan&quot;_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  Ø§Ù„Ø­ÙŠØ§Ø© Ø³Ø£Ù„Øª Ø§Ù„Ù…ÙˆØª : <br>\r\n Ù„Ù…Ø¢Ø°Ø§ Ø§Ù„Ø¨Ø´Ø± ÙŠØ­Ø¨ÙˆÙ†Ù†ÙŠ ÙˆÙŠÙƒØ±Ù‡ÙˆÙ†Ùƒ ØŸ <br>\r\n Ø£Ø¬Ø§Ø¨ Ø§Ù„Ù…ÙˆØª : ï»·Ù†Ùƒ ÙƒØ°Ø¨Ø© Ø¬Ù…ÙŠÙ„Ø© ÙˆØ£Ù†Ø§ Ø­Ù‚ÙŠÙ‚Ø© Ù…Ø¤Ù„Ù…Ø© <br>\r\n  <br>\r\n Kehidupan bertanya kepada kematian:  <br>\r\n mengapa manusia mencintaiku dan membencimu? <br>\r\n  maka maut menjawab: &quot;Kerana kau adalah kebohongan yang indah, sedangkan aku adalah kenyataan yang menyakitkan&quot; <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  Ù„Ø§ Ù†Ø¹Ù„Ù… Ø¨Ø¹Ø¯ Ø±Ø­Ù…Ø© Ø§Ù„Ù„Ù‡ Ù…Ø§ Ø§Ù„Ø°ÙŠ Ø³ÙŠØ¯Ø®Ù„Ù†Ø§ Ø§Ù„Ø¬Ù†Ø© ØŸØŸ  <br>\r\n Ø£Ù‡ÙŠ Ø±ÙƒØ¹Ø© ØŒ Ø£Ùˆ ØµØ¯Ù‚Ø© ØŒ Ø£Ùˆ Ø³Ù‚ÙŠØ§ Ù…Ø§Ø¡ ØŒ Ø£Ùˆ Ø­Ø§Ø¬Ø© Ù…Ø¤Ù…Ù† Ù‚Ø¶ÙŠÙ†Ø§Ù‡Ø§ ØŒ Ø£Ùˆ Ø¯Ø¹ÙˆØ© ØŒ Ø£Ùˆ Ø°ÙƒØ± !!!! <br>\r\n ÙØ§Ø¹Ù…Ù„ ÙˆÙ„Ø§ ØªØ³ØªØµØºØ± !!!!!! <br>\r\n  <br>\r\n *Kita tidak tahu setelah Allah merahmati kita, apalagi yang boleh membuat kita masuk syurga??* ... *_Apakah itu rukuk atau sedekah, atau air yang kita berikan, atau keperluan orang beriman yang kita tunaikan, atau doa, ataukah dzikir kita?? ... maka beramal lah dan jangan mempertikaikan!_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  Ø¶Ø¹ Ù‚Ù„ÙŠÙ„Ø§Ù‹ Ù…Ù† Ø§Ù„Ø¹Ø§Ø·ÙØ© Ø¹Ù„Ù‰ Ø¹Ù‚Ù„Ùƒ Ø­ØªÙ‰ ÙŠÙ„ÙŠÙ† <br>\r\n   ÙˆØ¶Ø¹ Ù‚Ù„ÙŠÙ„Ø§Ù‹ Ù…Ù† Ø§Ù„Ø¹Ù‚Ù„ Ø¹Ù„Ù‰ Ù‚Ù„Ø¨Ùƒ ÙƒÙŠ ÙŠØ³ØªÙ‚ÙŠÙ… . <br>\r\n  <br>\r\n *_Letakkan sedikit perasaan pada akalmu agar dia lembut dan letakkan sedikit akal pada perasaanmu agar dia lurus_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ØªØ¹Ø¬Ø¨Ù†ÙŠ Ø§Ù„Ù‚Ù„ÙˆØ¨ Ø§Ù„ØªÙŠ ØªØ³ØªÙ‚Ø¨Ù„ Ø§Ù„Ø£Ù„Ù… Ø¨ØµÙ…Øª Ùˆ ØªØ¨Ø±Ø± Ø£Ø®Ø·Ø§Ø¡ Ø§Ù„Ø¢Ø®Ø±ÙŠÙ† Ø¨Ø­Ø³Ù† Ù†ÙŠÙ‡ . <br>\r\n  <br>\r\n *_Aku takjub kepada hati yang menerima kesakitan dengan diam, dan menilai kesalahan orang lain dengan niat yang baik_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  Ø¹Ù†Ø¯Ù…Ø§ ØªØ¸Ù† Ø¨Ø£Ù† Ø¨Ø¹Ø¯ Ø§Ù„Ø´Ù‚Ø§Ø¡ Ø³Ø¹Ø§Ø¯Ù‡ ØŒ ÙˆØ¨Ø¹Ø¯ Ø¯Ù…ÙˆØ¹Ùƒ Ø¥Ø¨ØªØ³Ø§Ù…Ø© ÙÙ‚Ø¯ Ø£Ø¯ÙŠØª Ø¹Ø¨Ø§Ø¯Ø© Ø¹Ø¸ÙŠÙ…Ù‡ Ø£Ù„Ø§ ÙˆÙ‡ÙŠ Ø­Ø³Ù† Ø§Ù„Ø¸Ù† Ø¨Ø§Ù„Ù„Ù‡ <br>\r\n  <br>\r\n *_Ketika kau meyakini bahawa setelah  kesengsaraan adalah sebuah kebahagiaan dan setelah air mata yang mengalir adalah senyuman, maka sesunggunhnya kau telah melaksanakan ibadah yang amat agung iaitu berprasangka baik kepada Allah._* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  Ø¥Ø°Ø§ Ø£ØªØ¹Ø¨Ùƒ Ø£Ù„Ù… Ø§Ù„Ø¯Ù†ÙŠØ§ ÙÙ„Ø§ ØªØ­Ø²Ù† .. ÙØ±Ø¨Ù…Ø§ Ø£Ø´ØªØ§Ù‚ Ø§Ù„Ù„Ù‡ Ù„Ø³Ù…Ø§Ø¹ ØµÙˆØªÙƒ ÙˆØ£Ù†Øª ØªØ¯Ø¹ÙˆÙ‡ .. Ù„Ø§ ØªÙ†ØªØ¸Ø± Ø§Ù„Ø³Ø¹Ø§Ø¯Ø© Ø­ØªÙ‰ ØªØ¨ØªØ³Ù… .. ÙˆÙ„ÙƒÙ† Ø§Ø¨ØªØ³Ù… Ø­ØªÙ‰ ØªÙƒÙˆÙ† Ø³Ø¹ÙŠØ¯ .. Ù„Ù…Ø§Ø°Ø§ ØªØ·ÙŠÙ„ Ø§Ù„ØªÙÙƒÙŠØ± ÙˆØ§Ù„Ù„Ù‡ ÙˆÙ„ÙŠ Ø§Ù„ØªØ¯Ø¨ÙŠØ± .. ÙˆÙ„Ù…Ø§Ø°Ø§ Ø§Ù„Ù‚Ù„Ù‚ Ù…Ù† Ø§Ù„Ù…Ø¬Ù‡ÙˆÙ„ ÙˆÙƒÙ„ Ø´ÙŠØ¡ Ø¹Ù†Ø¯ Ø§Ù„Ù„Ù‡ Ù…Ø¹Ù„ÙˆÙ… .. Ù„Ø°Ù„Ùƒ Ø¥Ø·Ù…Ø¦Ù† ÙØ£Ù†Øª ÙÙŠ Ø¹ÙŠÙ† Ø§Ù„Ù„Ù‡ Ø§Ù„Ø­ÙÙŠØ¸ .. ÙˆÙ‚Ù„ Ø¨Ù‚Ù„Ø¨Ùƒ Ù‚Ø¨Ù„ Ù„Ø³Ø§Ù†Ùƒ &laquo; ÙÙˆØ¶Øª Ø£Ù…Ø±ÙŠ Ø¥Ù„Ù‰ Ø§Ù„Ù„Ù‡ &raquo; Ø·ÙŠØ¨ Ø§Ù„Ù„Ù‡ Ø£ÙŠØ§Ù…ÙƒÙ… Ø¨Ø°ÙƒØ±Ù‡ <br>\r\n  <br>\r\n *Jika sakitnya dunia membuatmu lelah maka janganlah bersedih* .........  <br>\r\n *_barangkali Allah ingin mendengar suaramu dalam doamu_*........  <br>\r\n *dan jangan kau tunggu kebahagiaan untuk tersenyum* ........  <br>\r\n *_namun tersenyumlah sehingga kau bahagia_*......... <br>\r\n *mengapa kau berfikir banyak sedangkan Allah adalah yang Maha Mengatur* ....  <br>\r\n *mengapa gundah akan sesuatu yang tidak kita ketahui sedangkan segala sesuatu Allah sudah tahu* ........ <br>\r\n *_oleh kerana itu tenanglah karena engkau selalu berada pada pengawasan Allah yang Maha Menjaga_* ...... <br>\r\n *dan ucapkan dengan hatimu sebelum dengan lisanmu* ........... <br>\r\n *_aku serahkan segala urusanku kepada Allah._* <br>\r\n  <br>\r\n  <br>\r\n *PESAN PESAN BERNAS* <br>\r\n  <br>\r\n *ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„*  <br>\r\n  <br>\r\n Ø¥Ø°Ø§ Ù„Ù… ØªØ¹Ø±Ù Ø¹Ù†ÙˆØ§Ù† Ø±Ø²Ù‚Ùƒ.. ÙÙ„Ø§ ØªØ®Ù.. Ù„Ø£Ù† Ø±Ø²Ù‚Ùƒ ÙŠØ¹Ø±Ù Ø¹Ù†ÙˆØ§Ù†Ùƒ.. ÙØ¥Ø°Ø§ Ù„Ù… ØªØµÙ„ Ø¥Ù„ÙŠÙ‡.. ÙÙ‡Ùˆ Ø­ØªÙ…Ø§ Ø³ÙŠØµÙ„ Ø¥Ù„ÙŠÙƒ. <br>\r\n  <br>\r\n Jika kau tidak tahu alamat rezekimu...... janganlah takut......kerana rezeki Allah tahu dimana alamatmu...jika kau tidak boleh sampai kepadanya......nescaya dia akan sampai kepadamu... <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n Ø¥Ø°Ø§ Ù‚Ø§Ø¨Ù„Ù†Ø§ Ø§Ù„Ø¥Ø³Ø§Ø¡Ø© Ø¨Ø§Ù„Ø¥Ø³Ø§Ø¡Ø©.. ÙÙ…ØªÙ‰ Ø³ØªÙ†ØªÙ‡ÙŠ Ø§Ù„Ø¥Ø³Ø§Ø¡Ø©ØŸ! <br>\r\n Ù‚Ø§Ù„ ØªØ¹Ø§Ù„Ù‰: &quot;ÙÙ…Ù† Ø¹ÙØ§ ÙˆØ£ØµÙ„Ø­ ÙØ£Ø¬Ø±Ù‡ Ø¹Ù„Ù‰ Ø§Ù„Ù„Ù‡&quot; <br>\r\n  <br>\r\n *Jika kita membalas keburukan dengan keburukan maka bila keburukan ini akan berakhir?!* <br>\r\n Allah berfirman *_&quot;dan barangsiapa yang memaafkan dan memperbaiki maka pahalanya ada di sisi Allah&quot;._* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n Ø¹Ù†Ø¯Ù…Ø§ Ù†ØªØ£Ø®Ø± Ø¹Ù† Ø§Ù„Ø¯ÙˆØ§Ù… Ù†Ø¯Ø®Ù„ Ø¨Ø±Ø£Ø³ Ù…Ù†ÙƒÙˆØ³ ÙˆÙƒÙ„Ø§Ù… Ù…Ù‡Ù…ÙˆØ³ Ø­ÙŠØ§Ø¡ Ù…Ù† Ø§Ù„Ù…Ø¯ÙŠØ±.. ÙÙ‡Ù„ Ù†Ø´Ø¹Ø± Ø¨Ù†ÙØ³ Ù‡Ø°Ø§ Ø§Ù„Ø´Ø¹ÙˆØ± Ø¹Ù†Ø¯Ù…Ø§ Ù†ØªØ£Ø®Ø± ÙÙŠ Ø§Ù„ØµÙ„Ø§Ø© ÙˆÙ†Ù‚Ù Ø¨ÙŠÙ† ÙŠØ¯ÙŠ Ø§Ù„Ù„Ù‡ØŸ! <br>\r\n  <br>\r\n *Ketika kita terlambat masuk kerja, kita masuk dengan kepala tertunduk dan suara yang lesu kerana malu kepada majikan* ..... <br>\r\n *_maka apakah kau merasakan hal yang sama saat kau terlambat dalam shalat dan berdiri di hadapan Allah ?!_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n Ù„Ø§ØªØ­Ø³Ø¯ Ø£Ø­Ø¯Ø§ Ø¨Ù†Ø¹Ù…Ø© ÙØ£Ù†Øª Ù„Ø§ØªØ¹Ù„Ù… Ù…Ø§Ø°Ø§ Ø£Ø®Ø° Ø§Ù„Ù„Ù‡ Ù…Ù†Ù‡.. ÙˆÙ„Ø§ØªØ­Ø²Ù† Ø¨Ù…ØµÙŠØ¨Ø© ÙØ£Ù†Øª Ù„Ø§ØªØ¹Ù„Ù… Ù…Ø§Ø°Ø§ Ø³ÙŠØ¹Ø·ÙŠÙƒ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡Ø§ &quot;Ø¥Ù†Ù…Ø§ ÙŠÙˆÙÙ‰ Ø§Ù„ØµØ§Ø¨Ø±ÙˆÙ† Ø£Ø¬Ø±Ù‡Ù… Ø¨ØºÙŠØ± Ø­Ø³Ø§Ø¨&quot; <br>\r\n  <br>\r\n *Jangan kau iri kepada seorang pun kerana sebuah nikmat, karena kau tidak tahu apa yang telah Allah ambil darinya* ......  <br>\r\n *_dan janganlah bersedih karena sebuah musibah, sebab kau tidak tahu apa yang akan Allah hadiahkan untukmu_* .........  <br>\r\n Allah berfirman *_&quot;Sesungguhnya hanya orang-orang yang bersabarlah yang diberikan pahala tanpa dikira kira&quot;_* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n Ø­ÙƒÙ…ØªÙŠÙ† Ù…Ù† Ø£Ø±ÙˆØ¹ Ù…Ø§ ÙˆØµÙ„Ù†ÙŠ Ø§Ù„ÙŠÙˆÙ… : <br>\r\n Ø­ÙƒÙ…Ø© ÙŠØ§Ø¨Ø§Ù†ÙŠØ©ÙÙ : <br>\r\n Ù„ÙŠØ³ ÙƒÙ„ Ø³Ù‚ÙˆØ· Ù†Ù‡Ø§ÙŠØ©  ÙØ³Ù‚ÙˆØ· Ø§Ù„Ù…Ø·Ø± Ø£Ø¬Ù…Ù„ Ø¨Ø¯Ø§ÙŠØ©Ù <br>\r\n  <br>\r\n *Bukan semua kejatuhan adalah sebuah pengakhiran, karena turunnya hujan adalah awal yang paling indah* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n ÙŠÙ‚ÙˆÙ„ Ø­ÙƒÙŠÙ… ÙŠÙˆÙ†Ø§Ù†ÙŠ: <br>\r\n ÙƒÙ†Øª Ø§Ø¨ÙƒÙŠ Ù„Ø£Ù†Ù†ÙŠ Ø£Ù…Ø´ÙŠ Ø¨Ø¯ÙˆÙ† Ø­Ø°Ø§Ø¡  <br>\r\n ÙˆÙ„ÙƒÙ†Ù†ÙŠ ØªÙˆÙ‚ÙØª Ø¹ÙÙ†Ù Ø§Ù„Ø¨ÙƒØ§Ø¡ Ø¹Ù†Ø¯Ù…Ø§ Ø±Ø£ÙŠØª Ø±Ø¬Ù„Ø§ÙÙ Ø¨Ù„Ø§ Ù‚Ø¯Ù…ÙŠÙ†.. <br>\r\n Ø¯Ø§Ø¦Ù…Ø§ Ø§Ù„Ø­Ù…Ø¯Ù„Ù„Ù‡ Ø¹Ù„Ù‰Ù ÙƒÙ„ Ø­Ø§Ù„ '' <br>\r\n  <br>\r\n *Dahulu aku menangis kerana aku berjalan tanpa alas kaki* ....  <br>\r\n *namun akhirnya aku berhenti menangis saat aku melihat lelaki tanpa kedua kakinya* ...... <br>\r\n *_maka selalu ucapkanlah Alhamdulillah pada setiap keadaan._* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n ÙŠÙˆÙ…Ø§Ù‹ Ù…Ø§ Ø³ØªÙƒØªØ´Ù: <br>\r\n &quot;Ø£Ù† Ø­Ø²Ù†Ùƒ Ø­Ù…Ø§Ùƒ Ù…Ù† Ø§Ù„Ù†Ø§Ø± <br>\r\n   ÙˆØµØ¨Ø±Ùƒ Ø£Ø¯Ø®Ù„Ùƒ Ø§Ù„Ø¬Ù†Ø©&quot; <br>\r\n  <br>\r\n *Pada suatu hari kau akan menemukan bahwa kesedihanmu akan menyelamatkanmu dari neraka dan kesabaranmu akan memasukkanmu kedalam syurga*. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n Ù…Ù† Ø¹Ø¬Ø§Ø¦Ø¨ Ø§Ù„Ø¥Ù†Ø³Ø§Ù† Ø£Ù†Ù‡ ÙŠØ³ØªÙØ² Ù…Ù† Ø³Ù…Ø§Ø¹ (Ø§Ù„Ù†ØµÙŠØ­Ù‡) Ùˆ ÙŠÙ†ØµØª Ù„Ø³Ù…Ø§Ø¹ (Ø§Ù„ÙØ¶ÙŠØ­Ù‡). <br>\r\n  <br>\r\n *Di antara keajaiban manusia adalah, dia merasa resah mendengarkan nasihat dan terdiam saat mendengarkan keburukan.* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„  <br>\r\n - Ù„Ø§ ØªØªÙˆÙ‚Ø¹ Ù…Ù† Ù†Ù‡Ø§ÙŠØ© Ø§Ù„ÙŠÙˆÙ… Ø¥Ù„Ø§ÙÙ‘ Ø§Ù„Ø±ÙÙ‘Ø¶ÙØ§ ÙˆØ³ØªØ±Ø¶Ù‰.. <br>\r\n Ø§Ø³ØªØ¹Ù† Ø¨Ø§Ù„ÙƒØ±ÙŠÙ… <br>\r\n Ø§Ø³ØªØ¹Ù†Ù’ Ø¨Ø§Ù„Ø±Ø­ÙŠÙ… <br>\r\n Ø§Ø³ØªØ¹Ù† Ø¨Ø§Ù„Ø¹Ø¸ÙŠÙ… <br>\r\n  <br>\r\n *Jangan biarkan manusia mengetahui sesuatu darimu melainkan kebahagiaanmu, _dan jangan sampai mereka melihat kesedihanmu kecuali senyummu_*. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *ÙƒÙ„Ø§Ù… Ø¬Ù…ÙŠÙ„* <br>\r\n &bull;Ø¥Ù† Ø¶Ø§Ù‚Øª Ø¹Ù„ÙŠÙƒ Ø£Ù…ÙˆØ±Ùƒ!  <br>\r\n     &raquo; ÙÙÙŠ Ø§Ù„Ù‚Ø±Ø¢Ù† Ø¬Ù†ØªÙƒ .  <br>\r\n  <br>\r\n &bull; Ø¥Ù† Ø¢Ù„Ù…ØªÙƒ ÙˆØ­Ø¯ØªÙƒ !  <br>\r\n     &raquo; ÙØ¥Ù„Ù‰ Ø§Ù„Ø³Ù…Ø§Ø¡ Ø¯Ø¹ÙˆØªÙƒ . <br>\r\n  <br>\r\n &bull; Ø¥Ù† Ø³Ø£Ù„ÙˆÙƒ Ø¹Ù† Ø£Ø®Ø¨Ø§Ø±Ùƒ !  <br>\r\n     &raquo; ÙØ§Ø­Ù…Ø¯ Ø§Ù„Ù„Ù‡ Ùˆ Ø§Ø¨ØªØ³Ù… . <br>\r\n  <br>\r\n *Jika semua urusanmu terasa sempit maka di dalam Al Qur'an ada syurgamu* <br>\r\n *Dan jika kesendirianmu menyakitimu , maka kelangit kirimkan doamu* <br>\r\n *dan jika mereka bertanya tentang khabarmu maka katakan Alhamdulillah dan tersenyumlah.* <br>\r\n  <br>\r\n  <br>\r\n &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt; <br>\r\n  <br>\r\n Ø£Ø®ÙŠØ±Ø§Ù‹: <br>\r\n &bull; Ø¥Ø°Ø§ Ù†ÙˆÙŠØª Ù†Ø´Ø± Ù‡Ø°Ø§ Ø§Ù„ÙƒÙ„Ø§Ù…! <br>\r\n  *&raquo;  Ø§Ù†Ùˆ Ø¨Ù‡ Ø®ÙŠØ±Ø§Ù‹ Ù„Ø¹Ù„ Ø§Ù„Ù„Ù‡ ÙŠÙØ±Ø¬ Ù„Ùƒ Ø¨Ù‡Ø§ ÙƒØ±Ø¨Ø© Ù…Ù† ÙƒØ±Ø¨ Ø§Ù„Ø¯Ù†ÙŠØ§* <br>\r\n  <br>\r\n Sebagai penutup.. <br>\r\n Jika engkau berniat utk share faedah yang sangat berharga ini,, <br>\r\n *Jangan lah lupa berniat baik/Luruskan Niat ... Semoga dengan niat baik ini Allah Swt berikan kelancaran dalam segala urusan kita ..... Keberkahan dalam rezeki kita ..... Dijaga dari segala mara bahaya ..... Diluaskan rezeki kita ..... Dijaga aqidah kita beserta keluarga dan anak cucu daripada segala aliran dan aqidah yang menyimpang ..... Dan ditutup umur kita semua dalam keadaan husnul khatimah,* <br>\r\n Amiinn Allahumma Amiinn.. <br>\r\n  <br>\r\n  <br>\r\n Ù‡Ø¯ÙŠØ© Ù„Ù„Ø£Ø­Ø¨Ø§Ø¨.. <br>\r\n Ø£Ø±Ø³Ù„Ù‡Ø§ Ù„Ù‚Ø§Ø¦Ù…ØªÙƒ Ù„ÙŠØ´Ù‡Ø¯ÙˆØ§ Ù„Ùƒ Ø¨Ø°Ù„Ùƒ ØºØ¯Ø§Ù‹ ÙˆÙ„Ø§ ØªØ­Ø±Ù… Ù†ÙØ³Ùƒ Ø§Ù„Ø£Ø¬Ø± Ø¨Ø¥Ø°Ù† Ø§Ù„Ù„Ù‡ <br>\r\n  <br>\r\n *Hadiah untuk saudaraku yang kucinta.. <br>\r\n Berbagilah akan faedah ini kepada handai taulan supaya mereka kelak menjadi saksi akan ibadah ini.* <br>\r\n  <br>\r\n ..</span>"},{"id":"1711151538","dt":"15-Nov-2017 15:38","no":"+62 812-6167-5456","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151545","dt":"15-Nov-2017 15:45","no":"+62 878-8360-1115","msg":"<span>ANDAI AJAL DALAM TIDUR <br>\r\n  <br>\r\n *EMPAT PERKARA SEBELUM TIDUR WALAU SESIBUK MANAPUN DENGAN TUGAS HARIAN.* <br>\r\n  <br>\r\n Rasulullah berpesan kepada siti Aisyah ra. <br>\r\n  <br>\r\n &ldquo; Ya, Aisyah! Jangan engkau tidur sebelum melakukan empat perkara yaitu: <br>\r\n  <br>\r\n 1. Sebelum khatam al-Quran. <br>\r\n 2. Sebelum menjadikan para nabi bersyafaat untukmu di hari kiamat. <br>\r\n 3. Sebelum para muslimin meredhai engkau. <br>\r\n 4. Sebelum engkau melaksanakan haji dan umrah&quot;. <br>\r\n  <br>\r\n Bertanya Siti Aisyah: <br>\r\n  <br>\r\n &ldquo;Ya Rasulullah ! bagaimana aku dapat melaksanakan empat perkara seketika? &ldquo; <br>\r\n Rasulullah tersenyum dan bersabda: <br>\r\n  <br>\r\n 1. &ldquo;Jika engkau akan tidur,bacalah surah al &ndash;Ikhlas tiga kali <br>\r\n Seakan-akan engkau telah meng-khatamkan Al-Quran <br>\r\n &rdquo; Bismillaahirrahmaa nirrahiim, <br>\r\n &lsquo;Qul huallaahu ahad&rsquo; Allaah hussamad&rsquo; <br>\r\n lam yalid walam yuulad&rsquo; <br>\r\n walam yakul lahuu kufuwan ahad&rsquo; ( 3x ) &ldquo; <br>\r\n  <br>\r\n 2. &quot;Bacalah shalawat untukku dan untuk para nabi sebelum aku&quot; maka kami semua akan memberimu syafaat di hari kiamat <br>\r\n &ldquo; Bismillaahirrahmaa nirrrahiim, Allaahumma shallii &lsquo;alaa saiyyidina Muhammad wa&rsquo;alaa aalii saiyyidina Muhammad ( 3x ) &ldquo; <br>\r\n  <br>\r\n 3. &ldquo;Beristighfarlah&rdquo; untuk para mukminin maka mereka akan meredhai engkau <br>\r\n &ldquo; Astaghfirullaah hal 'adziim al lazhii laa ilaaha illaa huwal hayyul qayyuum wa atuubu ilaih ( 3x ) <br>\r\n  <br>\r\n 4. Dan perbanyaklah &ldquo;bertasbih, bertahmid , bertahlil dan bertakbir&rdquo; maka seakan-akan engkau telah melaksanakan ibadah haji dan umrah <br>\r\n &ldquo; Bismillaahirrahmaa nirrrahiim <br>\r\n Subhanallaah Walhamdulillaah Walaa ilaaha illallaah hu wallah hu akbar &quot; <br>\r\n ( 3x ) <br>\r\n  <br>\r\n Sampaikanlah kepada orang lain, <br>\r\n maka ini akan menjadi sedekah jariah pada setiap orang yang anda kirimkan pesan ini, dan apabila kemudian dia mengamalkannya, maka kamu juga akan ikut mendapat ganjaran pahalanya insya Allah... <br>\r\n  <br>\r\n Aamiin ya Allah.. <br>\r\n  <br>\r\n Ya Allah, ampunilah dosaku, dosa ibu bapa ku, keluarga ku,saudaraku dan jangan Engkau cabut nyawa kami saat tubuh kami tak pantas berada di SurgaMu. Aamiin... <br>\r\n . <br>\r\n Sobat sekarang anda memiliki dua pilihan , <br>\r\n 1. Membiarkan sedikit pengetahuan ini hanya dibaca disini <br>\r\n 2. Membagikan pengetahuan ini kesemua temanmu insyallah bermanfaat dan akan menjadi pahala bagimu. Aamiin.. <br>\r\n  <br>\r\n Boleh di SHARE sebanyak mungkin!!</span>"},{"id":"1711151608","dt":"15-Nov-2017 16:08","no":"+62 812-9648-1799","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151611","dt":"15-Nov-2017 16:11","no":"+62 812-1258-7596","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151615","dt":"15-Nov-2017 16:15","no":"+62 812-8173-2379","msg":"<span>*AYOOO BANTU VOTING* <br>\r\n  <br>\r\n Lihat Tweet @KanalBeritaNET: https://twitter.com/KanalBeritaNET/status/930638389916811267?s=08</span>"},{"id":"1711151617","dt":"15-Nov-2017 16:17","no":"+62 812-9511-0072","msg":"<span>left</span>"},{"id":"1711151619","dt":"15-Nov-2017 16:19","no":"+62 812-9648-1799","msg":"<span>Ini 5 Krisis Yang Ditakuti Sukarno, Sudah Terjadi Sekarang?  <br>\r\n  <br>\r\n Tahun 1952, saat peringatan HUT Proklamasi Kemerdekaan ke-7, Presiden Sukarno menyampaikan banyak kekhawatiran. Terutama terkait situasi ekonomi, politik dan keamanan yang merundung Republik muda yang baru merdeka.... <br>\r\n  <br>\r\n ....Di pidato itu Sukarno membeberkan 5 krisis yang mengancam keberlangsungan Republik, yaitu: krisis politik, krisis alat-alat kekuasaan Negara, krisis cara berpikir, krisis moril, dan krisis gezag. <br>\r\n  <br>\r\n Krisis politik terjadi ditandai dengan kondisi politik yang terus gaduh, tidak pernah stabil, dan semakin banyak orang yang tidak percaya pada jalan demokrasi. <br>\r\n  <br>\r\n Krisis alat-alat kekuasaan Negara terjadi manakala mesin-mesin dan aparatusnya tidak bisa berfungsi efektif. Malahan terjadi pemborosan dan korupsi. <br>\r\n  <br>\r\n Krisis cara berpikir terjadi manalaka sebagian besar manusia Indonesia, terutama penyelenggara Negara, kehilangan daya pikir untuk menyelesaikan atau menjawab berbagai persoalan. Pikirannya mandeg dan cenderung status-quo. Padahal, untuk berkembang maju, bangsa ini butuh pikiran progressif, inovatif, dan solutif. <br>\r\n  <br>\r\n Krisis moral mengacu pada turunnya semangat patriotik dan kesadaran nasional setiap anggota bangsa, terutama para penyelenggara negara dan aparatusnya. Mulai dijangkiti penyakit ego-sentris dan kepentingan yang berorentasi sempit. <br>\r\n  <br>\r\n Dan yang paling dikhawatirkan Sukarno adalah krisis gezag atau turunnya wibawa Kekuasaan. Ini ditandai dengan meluasnya pembangkangan atau pengabaiaan terhadap eksistensi kekuasaan Negara, mulai dari pemerintahan hingga hukum-hukumnya. <br>\r\n  <br>\r\n Kalau konteks sekarang, krisis gezag itu mengejawantah pada meluasnya aksi &ldquo;main hakim sendiri&rdquo;. Ini menunjukkan bahwa orang tidak percaya lagi pada pengadilan sebagai tempat menyelesaikan sengketa atau masalah hukum. Juga tidak percaya bahwa hukum bisa memberi putusan yang adil. <br>\r\n  <br>\r\n Pertanyannya, apakah krisis-krisis itu juga menghinggapi Indonesia sekarang ini?.... <br>\r\n  <br>\r\n Lanjutannya silahkan buka link berikut ini <br>\r\n  <br>\r\n http://www.berdikarionline.com/ini-5-krisis-yang-ditakuti-sukarno-sudah-terjadi-sekarang/?utm_campaign=shareaholic&amp;utm_medium=whatsapp&amp;utm_source=mobile <br>\r\n  <br>\r\n #MenangkanPancasila</span>"},{"id":"1711151620","dt":"15-Nov-2017 16:20","no":"+62 821-1068-5192","msg":"<span>added +62 812-6738-9888</span>"},{"id":"1711151632","dt":"15-Nov-2017 16:32","no":"+62 812-6738-9888","msg":"<span>Siap Makasi Sekjend Bang @6282110685192 ğŸ‘</span>"},{"id":"1711151708","dt":"15-Nov-2017 17:08","no":"+62 812-1258-7596","msg":"<span>*ğŸ•‹Assalamu'alaikum wr wbğŸ•‹* <br>\r\n .               *SAUDARAKU* <br>\r\n .     ğŸ’Nabi saw bersabdağŸ’ <br>\r\n  <br>\r\n Ø£Ù† Ø§Ù„Ù†Ø¨ÙŠ ØµÙ„Ø¹Ù…: ÙƒØ§Ù† Ø£ÙƒØ«Ø±Ù…Ø§ÙŠØµÙˆÙ… Ø§Ù„Ø¥Ø«Ù†ÙŠÙ† ÙˆØ§Ù„Ø®Ù…ÙŠØ³ ÙÙ‚ÙŠÙ„ Ù„Ù‡. ÙÙ‚Ø§Ù„: Ø¥Ù† Ø§Ù„Ø£Ø¹Ù…Ø§Ù„ ØªØ¹Ø±Ø¶ ÙƒÙ„ Ø§Ø«Ù†ÙŠÙ† ÙˆØ®Ù…ÙŠØ³ ÙÙŠØºÙØ±Ø§Ù„Ù„Ù‡ Ù„ÙƒÙ„ Ù…Ø³Ù„Ù… Ø£ÙˆÙ„ÙƒÙ„ Ù…Ø¤Ù…Ù†ØŒ Ø¥Ù„Ø§Ø§Ù„Ù…ØªÙ‡Ø§ Ø¬Ø±ÙŠÙ† ÙÙŠÙ‚ÙˆÙ„: Ø£Ø®Ø±Ù‡Ù…Ø§.  <br>\r\n (Ø±ÙˆØ§Ù‡ Ø£Ø­Ù…Ø¯ Ø¨Ø³Ù†Ø¯ ØµØ­ÙŠØ­) <br>\r\n  <br>\r\n Bahwa Nabi Saw banyak berpuasa pada hari Senin dan Kamis Lalu ditanyakan orang  (apa sebabnya) Beliau bersabda : Sesungguhnya amalan2 itu dipersembahkan  (kpd Alloh) pada setiap hari Senin dan Kamis. Maka Alloh berkenan mengampuni setiap Muslim  (Mu'min) kecuali dua orang yg saling bermusuhan, Maka Alloh berfirman *Tangguhkanlah kedua mereka* <br>\r\n (HR. AHMAD dg sanad yg Shohih) <br>\r\n  <br>\r\n Sungguh beruntung bagi orang yg membiasakan berpuasa..karena Sabda Nabi saw: <br>\r\n *Ø¹Ù† Ø³Ù‡Ù„ Ø±Ø¶ÙŠ Ø§Ù„Ù„Ù‡ Ø¹Ù†Ù‡* <br>\r\n *Ø¹Ù† Ø§Ù„Ù†Ø¨ÙŠ ØµÙ„Ù‰ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡ ÙˆØ³Ù„Ù…* <br>\r\n *Ù‚Ø§Ù„:Ø¥Ù† ÙÙŠ Ø§Ù„Ø¬Ù†Ø© Ø¨Ø§Ø¨Ø§ ÙŠÙ‚Ø§Ù„ Ù„Ù‡ Ø§Ù„Ø±ÙŠØ§Ù†ØŒ ÙŠØ¯Ø®Ù„ Ù…Ù†Ù‡ Ø§Ù„ØµØ§Ø¦Ù…ÙˆÙ† ÙŠÙˆÙ… Ø§Ù„Ù‚ÙŠØ§Ù…Ø©ØŒ Ù„Ø§ÙŠØ¯Ø®Ù„ Ù…Ù†Ù‡ Ø£Ø­Ø¯ ØºÙŠØ±Ù‡Ù…ØŒ ÙŠÙ‚Ø§Ù„: Ø£ÙŠÙ† Ø§Ù„ØµØ§Ø¦Ù…ÙˆÙ†.ØŸ ÙÙŠÙ‚ÙˆÙ…ÙˆÙ† Ù„Ø§ÙŠØ¯Ø®Ù„ Ù…Ù†Ù‡ Ø£Ø­Ø¯ ØºÙŠØ±Ù‡Ù…ØŒ ÙØ¥Ø°Ø§ Ø¯Ø®Ù„ÙˆØ§ Ø£ØºÙ„Ù‚ ÙÙ„Ù… ÙŠØ¯Ø®Ù„ Ù…Ù†Ù‡ Ø£Ø­Ø¯* <br>\r\n ğŸ‘‰Diriwayatkan dari Sahl ra.bahwa Nabi saw bersabda: &quot;Sesungguhnya di Surga terdapat sebuah pintu yg di sebut Ar-Royyan yg di masuki oleh orang2 yg berpuasa pada hari Kiyamat, dan tdk ada seorangpun yg memasukinya kecuali mereka. Di katakan, di manakah orang2 yg berpuasa.? Maka merekapun berdiri, tdk ada seorangpun yg masuk dari pintu tsb. kecuali mereka, jika mereka telah memasukinya, pintu tsb. di tutup sehingga tdk ada seorangpun yg dapat memasukinya. <br>\r\n (HR.BUKHORI:1896, Al-Fath:4/139) <br>\r\n  <br>\r\n Saudaraku sekalian bagi anda yg mau berpuasa dipersilahkan jangan lupa *makan sahur* semuga kita selalu dalam RidhoNya Aamiin3x yaa robbal 'aalamiin  <br>\r\n ğŸ‘ğŸ‘³ğŸ‘† *Selamat berpuasa* ğŸ‘</span>"},{"id":"1711151712","dt":"15-Nov-2017 17:12","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151729","dt":"15-Nov-2017 17:29","no":"+62 813-8433-3799","msg":"<span>Perhutanan Sosial di Jawa Harus Didukung Demi Pengentasan Kemiskinan http://obsessionnews.com/perhutanan-sosial-di-jawa-harus-didukung-demi-pengentasan-kemiskinan/</span>"},{"id":"1711151844","dt":"15-Nov-2017 18:44","no":"+62 813-1882-1079","msg":"<span>left</span>"},{"id":"1711151905","dt":"15-Nov-2017 19:05","no":"+62 813-8140-4868","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711151914","dt":"15-Nov-2017 19:14","no":"+62 878-2345-1419","msg":"<span>Prabowo Subianto Vs Luhut Binsar Panjaitan <br>\r\n By: Djoko Edhi Abdurrahman  <br>\r\n (Mantan Anggota DPR RI Komisi Hukum, Wasek LPBH PBNU) <br>\r\n  <br>\r\n LBP bikin pengalihan perhatian. Pindah ke UKI. Pengalihannya, mengubah masalah menjadi as if (seolah-olah). Luar biasa LBP. Saya baca undangan Fakultas Hukum UKI, LBP pembicara tunggal. <br>\r\n  <br>\r\n Padahal kalau menuvernya sukses, diumpak dewe. Lihai, lihai, lihai. <br>\r\n  <br>\r\n Akrobatnya mencabut moratorium pulau reklamasi, adalah manuver yang sangat sedikit peluang bakal ia menangkan. Dan ternyata manuver LBP gagal berat. Diubahnya gagal berat itu sebagai kegagalan madzhab. Ini namanya mengubah masalah menjadi as if. Teori membagi resiko. <br>\r\n  <br>\r\n Awal Manuver itu, LBP mencabut Moratorium Pulau Reklamasi , membypass kekuasaan Gubernur Anies Sandi. Ia tak mengira Anies Sandi bakal melawan dengan sangat keras pula. Emang siape luh. Pulau reklamasi itu menurut hukum adalah dekonsentasi. Bukan konsentrasi. Tak bisa diganggu gugat. <br>\r\n  <br>\r\n Jawaban keras Anies dikemukakan dalam pidato pembukaan yang langsung menyebut &quot;pribumi&quot;. Sedang LBP beserta Pulau Reklamasinya &quot;bukan bumiputera&quot;. LBP sudah diberi poorvinansiring, menyerang lebih dulu. Sudah kebanyakan poornya. Saatnya dibalas.  <br>\r\n  <br>\r\n Ada dua krusial yang jadi serangan balik. Pertama, stop Pulau Reklamasi. Kedua, tutup Alexis. <br>\r\n  <br>\r\n Yang saya ikuti dengan baik, potongan fragmen dipanggilnya Sandi oleh LBP. Sandi lalu menghadap boss besar, Prabowo Subianto dan Anies.  <br>\r\n  <br>\r\n Ringkas Fragmen ini (bisa jadi scene 30), Prabowo dan Anies menyuruh Sandi memenuhi panggilan LBP. Ia menghadap LBP (hunting locationnya di Maritim Office Minister, sarang Mafia).  <br>\r\n  <br>\r\n Inzetspan. LBP ngamuk besar. Di storyboardnya, roman King of King Ticoon. Raja Diraja Taipan Pulau Reklamasi dengan atribut Kristennya UKI dilingkari naga tumang, seperti setting Pendekar Pulau Es nya Asmaraman Kho Ping Hoo. <br>\r\n  <br>\r\n Menyembahlah Sandi ke LBP, the rill presidente. <br>\r\n  <br>\r\n LBP amuk besar. Sandi dituduh mengganggu The King of King of Ticoon, kubu Naga Nomor 5. LBP cuci maki cukimai Sandi kayak bedinde. Dan ancam mau dipenjarakan. Sandi pulang, lapor big boss Prabowo Subianto, lengkap dengan detail gusarnya King Of King Of Ticoon.  <br>\r\n  <br>\r\n Prabowo balas gusar. Ia adalah pendekar kangouw ABRI dan LBP bukan apa-apa di ABRI. Sandi ditanya, &quot;Ente berani melawan LBP yang mau penjarakan?&quot; <br>\r\n  <br>\r\n Dijawab oleh Sandi uno, &quot;Saya melawan. Saya siap masuk penjara&quot;. <br>\r\n  <br>\r\n Bukan main Sandi. Aku senang Scene ini. Ini baru namanya orang kuat! Kelasnya jelas, hatinya lebih keras daripada baja. Berpartner dengan Anies pula, aktivis yang lahir dari HMi MPO. Jadilah sebuah kuat.  <br>\r\n  <br>\r\n Esoknya bersama Anies, Sandi mengumumkan, &quot;Reklamasi sudah final. Stop!&quot; kata Sandi ke pers. Ha ha ha, salah pilih jurus LBP. Salah.mangsa pula. <br>\r\n  <br>\r\n Hening Jakarta. Saya berharap LBP digotong ke Rumah Sakit Premierre karena serangan jantung. Tapi tak terjadi. Iman Kristen LBP asli dari Laguboti yang melindungi dia dari shock berat. <br>\r\n  <br>\r\n Esoknya lagi, Anies mengumumkan, Alexis ditutup karena izinnya tak diperpanjang. Serangan berturut-turut. Tanpa jeda. Gempar dunia kangouw hingga dunia perek dan meth gonjang ganjing. Tito Karnavian yang baru pulang dari New York juga kaget. &ldquo;Baru tahu saya ada prostitusi di Alexis&rdquo;, katanya saking eksklusifnya persundalan cungkwak itu. 104 orang daging impor, tanpa sertifikat jaminan bebas HIV. <br>\r\n  <br>\r\n Sekali lagi LBP kuat, tak jua ia kena serangan jantung. Cuma Jessica, mantan pramusaji Alexis yang ngerumpi panjang lebar mengenai tokoh-tokoh publik yang ia servis di Peduli Negara 1 (PN1) yang dipimpin M Hatta Taliwang itu.  <br>\r\n  <br>\r\n Very creative. Jessica masuk PN1 dan jadi bintang. Parasnya yang cantik segera mengingatkan room couple coitus dan nyedot sabu, trip mdma, meth dan viagra di Alexis. <br>\r\n  <br>\r\n Angin keras di Pulau Reklamasi tak urung menerpa Presiden. Buru-buru Jokowi mengelak, membantah, &quot;Saya tak pernah mengeluarkan izin Pulau Reklamasi, baik selama jadi gubernur DKI maupun setelah jadi presiden,&quot; katanya.  <br>\r\n  <br>\r\n Tak bertahan lama bantahan Jokowi. Sudirman Said, mantan Menteri ESDM, mantan menterinya Jokowi menyanggah di seminar di MPR. &quot;Ada dua Pergub yang terbit dan ditandatangan Pak Jokowi. Itu membuka jalan pembangunan Pulau Reklamasi. Di Pergub ini dipakai istilah pulau, sebelumnya istilahnya pantai. Pulau dan Pantai itu berbeda&quot;, kata Sudirman Said, Ketua Tim Transisi Anies Sandi. Duh, bertambah daftar dusta Presiden Kecebong. Yang terakhir beredar tandatangan Jokowi di peta Pulau Reklamasi. I sign what i dont read! <br>\r\n  <br>\r\n Perang sudah berkobar. Dan, LBP sadar bakal kalah. Maka LBP ajak untuk melawan Anies-Sandi. Seru (fragmen lanjut di skenario 2). <br>\r\n  <br>\r\n Tunggu ya.</span>"},{"id":"1711152003","dt":"15-Nov-2017 20:03","no":"+62 813-9547-6434","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152005","dt":"15-Nov-2017 20:05","no":"+62 812-8173-2379","msg":"<span>Copas <br>\r\n  <br>\r\n Kalau rizki itu diukur dari kerja keras, maka kuli bangunan lah yg akan cepat kaya <br>\r\n  <br>\r\n Jika rizki itu ditentukan dr waktu kerja maka warung kopi 24 jam lah yg akan lbh mendapatkanya, bahkan mungkin mampu mengalahkah KFC dan Mc. DONALD <br>\r\n  <br>\r\n Jika rizki itu  milik orang pintar, maka dosen yg bergelar panjang yg akan lbh kaya. <br>\r\n  <br>\r\n Jika rizki itu karena jabatan maka presiden dan rajalah orang yg akan menduduki  100 orang terkaya di dunia. <br>\r\n  <br>\r\n Rizki itu karena kasih sayang ALLAH SWT. <br>\r\n  <br>\r\n &quot; Mengejar rizki jangan mengejar jumlahnya, tetapi berkahnya&quot;. <br>\r\n [Ali bin Abi Thalib]â¤â¤â¤â˜â˜â˜ğŸ˜˜ğŸ˜˜ğŸ˜˜ğŸ˜˜ğŸ˜˜ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1711152007","dt":"15-Nov-2017 20:07","no":"+62 823-9078-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152008","dt":"15-Nov-2017 20:08","no":"+62 823-9078-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152013","dt":"15-Nov-2017 20:13","no":"+62 821-1447-7272","msg":"<span>https://m.facebook.com/story.php?story_fbid=319945425151475&amp;id=100014080594668</span>"},{"id":"1711152014","dt":"15-Nov-2017 20:14","no":"+62 823-9078-3777","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1711152028","dt":"15-Nov-2017 20:28","no":"+62 812-1258-7596","msg":"<span>https://m.detik.com/news/berita/3728566/akhirnya-pkpi-pbb-idaman-lolos-pendaftaran-pemilu-2019 <br>\r\n  <br>\r\n Rabu 15 November 2017, 18:20 WIB <br>\r\n  <br>\r\n Akhirnya PKPI-PBB-Idaman Lolos Pendaftaran Pemilu 2019 <br>\r\n  <br>\r\n Dwi Andayani&nbsp;- detikNews <br>\r\n  <br>\r\n ï¿¼Sidang putusan parpol di Bawaslu. (Dwi Andayani/detikcom) <br>\r\n  <br>\r\n Jakarta&nbsp;- Bawaslu meloloskan PKPI, PBB, dan Partai Idaman ke proses pendaftaran Pemilu 2019. Bawaslu menyatakan KPU telah melakukan pelanggaran administrasi tentang tata cara pendaftaran parpol melalui Sipol. <br>\r\n  <br>\r\n Sidang ini digelar di kantor Bawaslu, Jl MH Thamrin, Jakpus, Rabu (15/11/2017), dan dipimpin oleh Ketua Bawaslu Abhan. Bawaslu menyatakan sipol bukan syarat wajib bagi parpol yang ingin mendaftar untuk Pemilu 2019. <br>\r\n  <br>\r\n &quot;Sipol bukan instrumen pendaftaran yang diperintahkan UU Pemilu sehingga sipol bukan kewajiban pendaftaran bagi partai politik untuk menjadi calon peserta pemilu,&quot; jelas Abhan. <br>\r\n  <br>\r\n Bawaslu memutuskan KPU harus memperbaiki tata cara dan prosedur pendaftaran parpol. KPU juga diwajibkan memeriksa dokumen secara fisik. <br>\r\n  <br>\r\n &quot;Melakukan pemeriksaan dokumen secara fisik,&quot; kata Abhan dalam putusannya. <br>\r\n  <br>\r\n Dengan demikian, syarat sipol untuk pendaftaran parpol peserta pemilu gugur. KPU diwajibkan mematuhi putusan ini 3 hari sejak pembacaan putusan. <br>\r\n  <br>\r\n &quot;Memerintahkan untuk melaksanakan putusan ini 3 hari kerja sejak pembacaan putusan,&quot; tutur Abhan.&nbsp;(dkp/asp)</span>"},{"id":"1711152035","dt":"15-Nov-2017 20:35","no":"+62 812-9648-1799","msg":"<span>*2024 akan ada parpol yang diprakarsai alumni HMI yang tergabung dalam KAHMI?* <br>\r\n  <br>\r\n http://www.donzakiyamani.ml/2017/11/kahmi-dirikan-partai-politik.html?m=1</span>"},{"id":"1711152047","dt":"15-Nov-2017 20:47","no":"+62 812-9648-1799","msg":"<span>https://chirpstory.com/li/374946</span>"},{"id":"1711152048","dt":"15-Nov-2017 20:48","no":"+62 812-1258-7596","msg":"<span>http://republika.co.id/r/ozgogg354 <br>\r\n  <br>\r\n REPUBLIKA.CO.ID, JAKARTA -- Ketua Umum Partai Bulan Bintang (PBB) Yusril Ihza Mahendra mengatakan, pihaknya menanti tindaklanjut dari Komisi Pemilihan Umum (KPU) untuk memeriksa dokumen syarat pendaftaran calon peserta Pemilu 2019. Badan Pengawas Pemilu (Bawaslu), telah memutuskan laporan atas dugaan pelanggaran administrasi yang diajukan PBB diterima seluruhnya pada Rabu (15/11). <br>\r\n  <br>\r\n &quot;Saya yakin PBB pun sejak awal sudah lengkap dan saya kira dibandingkan dengan semua partai yang membawa permasalahan ke Bawaslu ini dokumen PBB yang paling lengkap. Dengan demikian ya kita tunggu saja KPU melaksanakan putusan (putusan Bawaslu) dalam waktu tiga hari. Bagi kami tidak ada persoalan apapun,&quot; ujar Yusril kepada wartawan usai mengikuti sidang putusan Bawaslu di Kantor Bawaslu, Thamrin, Jakarta Pusat, Rabu (15/11). <br>\r\n  <br>\r\n Meski demikian, Yusril mengakui bahwa PBB belum menginput semua data syarat pendaftaran itu dalam sistem informasi partai politik (Sipol). Sementara itu, kata dia, dalam sidang Bawaslu mengakui bahwa Sipol itu banyak masalah dan Bawaslu jelas mengatakan bahwa Sipol tidak dapat dijadikan syarat bagi Parpol untuk ikut dalam Pemilu. Sipol disebut hanya alat bantu untuk efektifitas administrasi pendaftaran Pemilu.&nbsp; <br>\r\n  <br>\r\n &quot;Bawaslu sudah memerintahkan kepada KPU untuk dalam waktu tiga hari sejak dibacakannya putusan pada sore hari ini untuk melakukan penelitian ulang seluruh dokumen yang sudah di serahkan PBB secara fisik untuk di putuskan apakah dokumen sudah memenuhi persyaratan atau tidak,&quot; kata Yusril. <br>\r\n  <br>\r\n Dia menambahkan, PBB sudah menyerahkan persyaratah dari 34 provinsi, 550 kabupaten/kota dan 5.000 kecamatan. Seluruh syarat itu sudah disalin dan dokumen aslinya sudah diserahkan kepada Bawaslu. &quot;Bawaslu sudah cek semua itu memang lengkap. Jadi Bawaslu hanya memerintahkan untuk sekali lagi di cek oleh KPU dalam waktu tiga hari ini harus sudah diputuskan apakah dokumen PBB itu sudah lengkap atau tidak. Kalau sudah lengkap ya harus di loloskan, kalau tidak ya tidak,&quot; tegasnya. <br>\r\n  <br>\r\n Sebelumya, Bawaslu memutuskan KPU melakukan pelanggaran administrasi saat proses pendaftaran calon peserta Pemilu 2019. Selain itu, Bawaslu juga memerintahkan KPU memeriksa kelengkapan dokumen syarat pendaftaran Partai Idaman, Partai Bulan Bintang (PBB) dan Partai Keadilan dan Persatuan Indonesia (PKPI) kubu Hendropriyono. <br>\r\n  <br>\r\n Dalam sidang putusan yang digelar di Kantor Bawaslu, Thamrin, Jakarta Pusat,Rabu sore, Bawaslu membacakan putusan atas 10 laporan dari sembilan Parpol. Dalam tiga putusan awal, yakni putusan laporan PKPI Kubu Haris Sudarno, Partai Idaman dan PBB, Bawaslu menyatakan KPU melakukan pelanggaran administrasi tentang tata cara dan prosedur pendaftaran Parpol. <br>\r\n  <br>\r\n Adapun putusan ini merujuk kepada aturansub tahapan pendaftaran parpol, yang mana KPU tidak diberikan wewenang untuk melakukan penilaian atas persyaratan pendaftaran. Berdasarkan pasal 178 UU Pemilu Nomor 7 Tahun 2017 dan Pasal 3 ayat 2 PKPU Nomor 11 Tahun 2017, menyatakanKPU baru memiliki wewenang untuk menilai kelengkapan persyaratan partai politik sebagai calon peserta pemilu pada sub tahapan penelitian administrasi.</span>"},{"id":"1711152055","dt":"15-Nov-2017 20:55","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152108","dt":"15-Nov-2017 21:08","no":"+62 878-2345-1419","msg":"<span>TPNPB: Tidak Akan Mengakhiri Perang Sebelum Menyetujui Tawaran Perjanjian <br>\r\n  <br>\r\n Rabu, 15 November 2017 <br>\r\n  <br>\r\n Perang berlanjut di Tembagapura Papua. Tentara Pembebasan Nasional Papua Barat (TPNPB). Dengan target apabilah tidak menyetujui tawaran perjanjian maka, perang akan berlanjut. Dengan sadar persenyataan dan amunisi bagi TPNPB terbatas. Dengan seberapa yang dimiliki, bersama dukungan alam leluhur moyang bangsa Papua, dan Tuhan pencipta tetap berhadapan dengan militer Indonesia. <br>\r\n Setelah 14/11/2017 terjadi kontak tembak antara TPNPB dan Militer Indonesia di tembagapura, pada 15/11/2017 pukul :03:50 wp akhirnya 2 anggota brimob Polda Papua korban. TPNPB tetap mempertaruhkan dalam perang ini, dengan misi bangsa Hak Penentuan Nasib Sendiri Rakyat Bangsa Papua. oleh karena tuntutan itu, maka TPNPB telah mengeluarkan 8 butir tawaran Perjanjian kepada Indonesia, wajib menyetujuinya. <br>\r\n Semua komponen perjuangan bangsa Papua, mohon agar dukungan doa dan puasa, kepada prajurit TPNPB di medang perang Tembagapura demi hak penentuan nasib rakyat Papua. Maka doa rakyat adalah kekuatan TPNPB, TPNPB adalah pejuang cita-cita rakyat Papua. <br>\r\n Tembagapura Papua saat ini TPNPB dan Brimob sedang baku tembang. TPNPB berada pada posisi sebuah kali sebela dan TPNPB sebelanya sedang kontak tembang berlangsung siang ini pada pukul: 12:54 wp dapat laporan dari lapangan oleh seorang warga namanya dirahasiakan. video saat perang akan kami upload, pada news berikut. <br>\r\n Link: https://tpnpbnews.wordpress.com/2017/11/15/tpnpb-tidak-akan-mengakhiri-perang-sebelum-menyetujui-tawaran-perjanjian/</span>"},{"id":"1711152126","dt":"15-Nov-2017 21:26","no":"+62 821-7212-3489","msg":"<span>Parrai berjibun dan berkotak suara pu teberai berai saking banyak nya kemabali ke zaman batu</span>"},{"id":"1711152150","dt":"15-Nov-2017 21:50","no":"+62 816-341-100","msg":"<span>Tokoh nasional Rizal Ramli mengkritik sikap pengacara Setya Novanto yakni Fredrich Yunadi yang mengatakan Pansus Hak Angket DPR bisa panggil paksa KPK kalau KPK panggil paksa Novanto. ''Wah kuasa banget ya ??&nbsp; Ini republik punya dia apa&nbsp; ?'' kata Rizal Ramli, mantan Menko Kemaritiman dan Menko Ekuin, di Jakarta,&nbsp; Rabu (15/11). <br>\r\n  <br>\r\n Kuasa Hukum Ketua DPR RI Setya Novanto, Fredrich Yunadi mengatakan tidak ada yang bisa melawan hak imunitas kliennya selaku pimpinan legislatif sekalipun itu Presiden. Menurutnya, hal tersebut tercantum dalam UUD 1945. <br>\r\n  <br>\r\n &quot;Dalam UUD 45 tiada seorang pun bisa melawan termasuk presiden. Kalau Sekarang KPK melawan, berati dia melakukan kudeta,&quot; tegas Fredrich saat dikonfirmasi, Jakarta, Rabu 15 November 2017. Sekali lagi Rizal Ramli menilai&nbsp; sikap dan pernyataan kuasa hukum Novanto itu sudah berlebihan, bahkan ,''''Too much dan overdosis,'' kata RR. <br>\r\n  <br>\r\n Fredrich&nbsp; juga mengirimkan surat pemberitahuan kepada KPK bahwa kliennya hari ini tidak akan hadir dalam pemeriksaan. Alasan, kubu Novanto tengah menunggu uji materi Undang-undang Nomor 30 tahun 2002 tentang KPK di Mahkamah Konstitusi (MK). &quot;Surat resmi sudah saya kirim. Saya yang kirim tanda tangani sendir. Saya kirim kepada penyidik,&quot; ujarnya. <br>\r\n  <br>\r\n Komisi Pemberantasan Korupsi (KPK) tengah mempertimbangkan akan memanggil paksa Ketua DPR Setya Novanto yang akhir pekan lalu ditetapkan sebagai tersangka dugaan korupsi proyek e-KTP. <br>\r\n  <br>\r\n _Lengkapnya klik dibawahi ini_ <br>\r\n  <br>\r\n http://konfrontasi.com/content/nasional/rizal-ramli-sikap-dan-pernyataan-kuasa-hukum-setya-novanto-sudah-overdosis#</span>"},{"id":"1711152154","dt":"15-Nov-2017 21:54","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152155","dt":"15-Nov-2017 21:55","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152156","dt":"15-Nov-2017 21:56","no":"+62 811-6666-928","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1711152157","dt":"15-Nov-2017 21:57","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152158","dt":"15-Nov-2017 21:58","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152200","dt":"15-Nov-2017 22:00","no":"+62 812-1048-5786","msg":"<span>Setya novanto di kemput paksa..</span>"},{"id":"1711152201","dt":"15-Nov-2017 22:01","no":"+62 811-6666-928","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152202","dt":"15-Nov-2017 22:02","no":"+62 812-1048-5786","msg":"<span>Muhabalah terus bertumbangan...</span>"},{"id":"1711152203","dt":"15-Nov-2017 22:03","no":"+62 821-7212-3489","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152205","dt":"15-Nov-2017 22:05","no":"+62 821-7212-3489","msg":"<span>Semua akan.menerima.. <br>\r\n Apa yang ditanam itu yang akan di.panen</span>"},{"id":"1711152207","dt":"15-Nov-2017 22:07","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152221","dt":"15-Nov-2017 22:21","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152230","dt":"15-Nov-2017 22:30","no":"+62 812-8883-0444","msg":"<span>Kepada seluruh Sobat *&quot;GNCâ¤PRABOWO&quot;* tolong direnungkan dan di analisa bahwa Koalisi Partai yg akan menghantarkan PS-08 kita; hanya 4 yakni : *&quot;GERINDRA, PKS, &amp; PAN serta PBB semoga lolos di KPU atas tuntutan SIPOL yg terjadi&quot;*dan ingat semua Partai tsb tidak ada yg memiliki media TV maka untuk itu kita harus memakai Strategy *&quot;Gethuk Tular (istilah bohoso jowone)&quot;*yakni mulai sejak dini menghimpun kekuatan kpd Relawan/Pejuang baru utk bergabung dgn wadah kita yakni *&quot;GERAKAN NASIONAL CINTA â¤ PRABOWO&quot;*atau disingkat *&quot;GNCâ¤PRABOWO&quot;* dimana kita hindari sharing info *&quot;Hoax &amp; Hatespeech&quot;*sehingga secara bertahap Rakyat Indonesia mengetahui siapa dan jejak rekam Leadership dari PS-08 yg secara *&quot;Konsisten, Tegar, Tegas &amp; membaur dalam GISS (Gerakan Ibadah Sholat Subuh) yg akan terus kita ramaikan di setiap Mesjid se Nusantara dan GERAKAN ini yang akan ditakuti oleh lawan kita di tahun 2019 nanti, mari bersama kita bergandeng tangan baik bagi kaum Muslim &amp; Non Muslim yg berpandangan sama untuk kebaikan NKRI ke depan&quot;* jadi sobat tolong renungkan dan mawas diri dgn kekuatan do'a kita bersama mari kita hantarkan PS-08 menjadi RI 1 bersama *&quot;GNCâ¤PRABOWO&quot;*thx DF ğŸ™</span>"},{"id":"1711152234","dt":"15-Nov-2017 22:34","no":"+62 813-8080-0200","msg":"<span>Kepada seluruh Sobat *&quot;GNCâ¤PRABOWO&quot;* tolong direnungkan dan di analisa bahwa Koalisi Partai yg akan menghantarkan PS-08 kita; hanya 4 yakni : *&quot;GERINDRA, PKS, &amp; PAN serta PBB semoga lolos di KPU atas tuntutan SIPOL yg terjadi&quot;*dan ingat semua Partai tsb tidak ada yg memiliki media TV maka untuk itu kita harus memakai Strategy *&quot;Gethuk Tular (istilah bohoso jowone)&quot;*yakni mulai sejak dini menghimpun kekuatan kpd Relawan/Pejuang baru utk bergabung dgn wadah kita yakni *&quot;GERAKAN NASIONAL CINTA â¤ PRABOWO&quot;*atau disingkat *&quot;GNCâ¤PRABOWO&quot;* dimana kita hindari sharing info *&quot;Hoax &amp; Hatespeech&quot;*sehingga secara bertahap Rakyat Indonesia mengetahui siapa dan jejak rekam Leadership dari PS-08 yg secara *&quot;Konsisten, Tegar, Tegas &amp; membaur dalam GISS (Gerakan Ibadah Sholat Subuh) yg akan terus kita ramaikan di setiap Mesjid se Nusantara dan GERAKAN ini yang akan ditakuti oleh lawan kita di tahun 2019 nanti, mari bersama kita bergandeng tangan baik bagi kaum Muslim &amp; Non Muslim yg berpandangan sama untuk kebaikan NKRI ke depan&quot;* jadi sobat tolong renungkan dan mawas diri dgn kekuatan do'a kita bersama mari kita hantarkan PS-08 menjadi RI 1 bersama *&quot;GNCâ¤PRABOWO&quot;*thx DF ğŸ™</span>"},{"id":"1711152236","dt":"15-Nov-2017 22:36","no":"+62 812-6738-9888","msg":"<span>Jika ada rekan2 punya rilis/opini untuk dan dalam rangka perjuangan kita silahkan kirim ke kami. ğŸ™ğŸ™ğŸ™</span>"},{"id":"1711152240","dt":"15-Nov-2017 22:40","no":"+62 812-8883-0444","msg":"<span>ğŸ™ğŸ‡²ğŸ‡¨ğŸ™ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1711152304","dt":"15-Nov-2017 23:04","no":"+62 821-3290-8235","msg":"<span>FM kami juga siap</span>"},{"id":"1711152313","dt":"15-Nov-2017 23:13","no":"+62 812-6738-9888","msg":"<span>ğŸ‘</span>"},{"id":"1711152326","dt":"15-Nov-2017 23:26","no":"+62 878-8360-1115","msg":"<span>Beton proyek LRT jatuh menimpa mobil Yaris putih di dekat menara Hijau Cawang. (Dekat terowongan). Hari ini, sekitar pukul 18:30.</span>"},{"id":"1711152327","dt":"15-Nov-2017 23:27","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711152341","dt":"15-Nov-2017 23:41","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"}]
