[{"id":"1711190013","dt":"19-Nov-2017 00:13","no":"+62 813-8499-9891","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190101","dt":"19-Nov-2017 01:01","no":"+62 812-9322-2707","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190213","dt":"19-Nov-2017 02:13","no":"+62 878-2345-1419","msg":"<span>https://youtu.be/T5PidIEWrYo                                 🔝🔝   🔝🔝.. <br>\r\n   <br>\r\n  <br>\r\n HARTA RAKYAT NUSANTARA SIRNA OLEH REKOMENDASI G20 <br>\r\n  <br>\r\n   <br>\r\n  <br>\r\n &ldquo;Considering this statement, which was written and signed in Novemver, 21th 1963 while the new certificate was valid in 1965 all the ownership, then the following total volumes were just obtained.&rdquo; <br>\r\n  <br>\r\n Itulah sepenggal kalimat yang menjadi berkah sekaligus kutukan bagi Bangsa Indonesia hingga kini. Kalimat itu menjadi kalimat penting dalam perjanjian antara Presiden Amerika Serikat John F. Kennedy dengan Soekarno pada 1963. <br>\r\n  <br>\r\n  <br>\r\n Soekarno dan John F. Kennedy <br>\r\n  <br>\r\n Banyak pengamat Amerika melihat perjanjian yang kini dikenal dengan nama &ldquo;The Green Hilton Agreement&rdquo; itu sebagai sebuah kesalahan bangsa Amerika. Tetapi bagi Indonesia, itulah sebuah kemenangan besar yang diperjuangkan Bung Karno. Sebab Volume batangan Emas tertera dalam lembaran perjanjian itu terdiri dari 17 paket sebanyak 57.150 ton lebih emas murni. <br>\r\n Bahasa lain yang sering dikemukakan Bung Karno kepada rekan terdekatnya, bahwa ia ingin harta nenek moyang yang telah dirampas oleh imprealisme dan kolonialisme dulu bisa kembali. Tetapi perjanjian yang diteken itu, hanya sebatas pengakuan dan mengabaikan pengembaliannya. Sebab Negeri Paman Sam itu mengambilnya sebagai harta pampasan perang dunia I dan II. Konon cerita, harta itu dibawa ke Belanda dari Indonesia, kemudian Belanda kalah perang dengan Jerman, maka Jerman memboyong harta itu ke negaranya. Lalu dalam perang dunia kedua, Jerman kalah dengan Amerika, maka Amerika membawa semua harta itu ke negaranya hingga kini. <br>\r\n Perjanjian itu berkop surat Burung Garuda bertinta emas di bagian atasnya yang kemudian menjadi pertanyaan besar pengamat Amerika. Yang ikut serta menekan dalam perjanjian itu tertera John F. Kennedy selaku Presiden Amerika Serikat dan William Vouker yang berstempel &ldquo;The President of The United State of America&rdquo; dan dibagian bawahnya tertera tandatangan Soerkarno dan Soewarno berstempel &ldquo;Switzerland of Suisse.&rdquo; Yang menjadi pertanyaan kita bersama adalah, mengapa Soekarno tidak menggunakan stempel RI. Pertanyaan itu sempat terjawab, bahwa beliau khawatir harta itu akan dicairkan oleh pemimpin Indonesia Penghianat BANGSA yang korup,kelak <br>\r\n Perjanjian yang oleh dunia moneter dipandang sebagai pondasi kolateral ekonomi dunia hingga kini, menjadi perdebatan panjang yang tak kunjung selesai pada kedua negara, Indonesia dan Amerika. Banyak para tetua dan kini juga anak muda Indonesia dengan bangganya menceritakan bahwa Amerika kaya karena dijamin harta rakyat Indonesia. Bahkan ada yang mengatakan, Amerika berhutang banyak pada rakyat Indonesia, karena harta itu bukan punya pemerintah dan bukan punya negara Indonesia, melainkan Harta Rakyat Indonesia. Tetapi, bagi bangsa Amerika, perjanjian kolateral/Aset ini dipandang sebagai sebuah kesalahan besar sejarah Amerika. <br>\r\n  <br>\r\n  <br>\r\n The Green Hilton Agreement 1963. <br>\r\n  <br>\r\n Barangkali ini pulalah penyebab, mengapa Bung Karno kemudian dihabisi karir politiknya oleh Amerika sebelum berlakunya masa jatuh tempo The Green Hiltom Agreement. Ini berkaitan erat dengan kegiatan utama Soeharto ketika menjadi Presiden RI ke-2. Dengan dalih sebagai dalang PKI, banyak orang terdekat Bung Karno dipenjarakan tanpa pengadilan seperti Soebandrio dan lainnya. Menurut tutur mereka kepada pers, ia dipaksa untuk menceritakan bagaimana ceritanya Bung Karno menyimpan harta nenek moyang di luar negeri. Yang terlacak kemudian hanya &ldquo;Dana Revolusi&rdquo; yang nilainya tidak seberapa. Tetapi kekayaan yang menjadi dasar perjanjian The Green Hilton Agreement ini hampir tidak terlacak oleh Soeharto, karena kedua peneken perjanjian sudah tiada. <br>\r\n  <br>\r\n Kendati perjanjian itu mengabaikan pengembaliannya, namun Bung Karno mendapatkan pengakuan bahwa status kolateral tersebut bersifat sewa (leasing). Biaya yang ditetapkan Bung Karno dalam perjanjian sebesar 2,5% setahun bagi siapa atau bagi negara mana saja yang menggunakannya. Dana pembayaran sewa kolateral ini dibayarkan pada sebuah account khusus atas nama The Heritage Foundation yang pencairannya hanya boleh dilakukan oleh Bung Karno sendiri atas restu yang dimuliakan Sri Paus Vatikan. Namun karena Bung Karno &ldquo;sudah tiada&rdquo; (wallahuallam), maka yang ditunggu adalah orang yang diberi kewenangan olehnya. Namun sayangnya, ia hanya pernah memberikan kewenangan pada satu orang saja di dunia dengan ciri-ciri tertentu. Dan inilah yang oleh kebanyakan masyarakat Indonesia, bahwa yang dimaksudkan adalah Satria Piningit yang kemudian disakralkan, utamanya oleh masyarakat Jawa. Tetapi kebenaran akan hal ini masih perlu penelitian lebih jauh. Dana yang tertampung dalam The Heritage Foundation sudah tidak terhitung nilainya. Jika biaya sewa 2.5% ditetapkan dari total jumlah batangan emasnya 57.150 ton, maka selama 34 tahun hasil biaya sewanya saja sudah setera 48.577 ton emas. Artinya kekayaan itu sudah menjadi dua kali libat lebih, dalam kurun kurang dari setengah abad atau setara dengan USD 3,2 Trilyun atau Rp 31.718 Trilyun, jika harga 1 gram emas Rp 300 ribu. Hasil lacakan terakhir, dana yang tertampung dalam rekening khusus itu jauh lebih besar dari itu. Sebab rekening khusus itu tidak dapat tersentuh oleh otoritas keuangan dunia manapun, termasuk pajak. Karenanya banyak orang-orang kaya dunia menitipkan kekayaannya pada account khusus ini. Tercatat mereka seperti Donald Trump, pengusaha sukses properti Amerika, Raja Maroko, Raja Yordania, Turki, termasuk beberapa pengusaha besar dunia lainnya seperti Adnan Kassogi dan Goerge Soros. Bahkan Soros hampir menghabiskan setengah dari kekayaannya untuk mencairkan rekening khusus ini sebelumnya. <br>\r\n  <br>\r\n Pihak Turki malah pernah meloby beberapa orang Indonesia untuk dapat membantu mencairkan dana mereka di pada Account ini, tetapi tidak berhasil. Para pengusaha kaya dari organisasi Yahudi malah pernah berkeliling Jawa jelang akhir 2008 lalu, untuk mencari siapa yang diberi mandat oleh Bung Karno terhadap account khusus itu. Para tetua ini diberi batas waktu oleh rekan-rekan mereka untuk mencairkan uang tersebut paling lambat Desember 2008. Namun tidak berhasil. <br>\r\n  <br>\r\n Usaha pencairan rekening khusus ini bukan kali ini saja, tahun 1998 menurut investigasi yang dilakukan, pernah dicoba juga tidak berhasil. Argumentasi yang diajukan tidak cukup kuat. Dan kini puluh orang dan ratusan orang dalam dan luar negeri mengaku sebagai pihak yang mendapat mandat tersebut. Ada yang usia muda dan ada yang tua. Hebatnya lagi, cerita mereka sama. Bahwa mereka mengaku penguasa aset rakyat Indonesia, dan selalu bercerita kepada lawan bicaranya bahwa dunia ini kecil dan dapat mereka atur dengan kekayaan yang ia terima. Ada yang mengaku anak Soekarno. lebih parah lagi, ada yang mengaku Soekarno sunggguhan tetapi kini telah berubah menjadi muda. Wow. <br>\r\n Padahal, hasil penelusuran penulis. Bung Karno tidak pernah memberikan mandat kepada siapapun. Dan setelah tahun 1965, Bung Karno ternyata tidak pernah menerbitkan dokumen-dokumen atas nama sipulan pun. Sebab setelah 1963 itu, owner harta rakyat Indonesia menjadi tunggal, ialah Bung Karno itu sendiri. Namun sayang, CUSIP Number (nomor register World Bank) atas kolateral ini bocor. Nah, CUSIP inilah yang kemudian dimanfaatkan kalangan banker papan atas dunia untuk menerbitkan surat-surat berharga atas nama orang Indonesia. Pokoknya siapapun, asal orang Indonesia berpassport Indonesia dapat dibuatkan surat berharga dari UBS, HSBC dan bank besar dunia lainnya. Biasanya terdiri dari 12 lembar, diantaranya ada yang berbentuk Proof of Fund, SBLC, Bank Guransi, dan lainnya. Nilainya pun pantastis. rata-rata diatas USD 500 juta. Bahkan ada yang bernilai USD 100 milyar. <br>\r\n Ketika dokumen tersebut dicek, maka kebiasaan kalangan perbankkan akan mengecek CUSIP Number. Jika memang berbunyi, maka dokumen tersebut dapat menjalani proses lebih lanjut. Biasanya kalangan perbankkan akan memberikan Bank Officer khusus bagi surat berharga berformat ini dengan cara memasan Window Time untuk sekedar berbicara sesama bank officer jika dokumen tersebut akan ditransaksikan. Biasanya dokumen jenis ini hanya bisa dijaminkan atau lazim dibuatkan rooling program atau privcate placement yang bertempo waktu transaksi hingga 10 bulan dengan high yeild berkisar antara 100 s/d 600 % setahun. Uangnya hanya bisa dicairkan untuk proyek kemanusiaan. Makanya, ketika terjadi musibah Tsunami di Aceh dan gempa besar lainnya di Indonesia, maka jenis dokumen ini beterbangan sejagat raya Bank. Tapi anehnya, setiap orang Indonesia yang merasa nama tercantum dalam dokumen itu, masih miskin saja hingga kini. Mengapa? Karena memang hanya permainan Banker kelas kakap untuk mengakali bagaimana caranya mencairkan aset yang terdapat dalam rekening khusus itu. <br>\r\n Melihat kasus ini, tak heran bila banyak pejabat Indonesia termasuk media massa Indonesia menyebut &ldquo;orang gila&rdquo; apabila ada seseorang yang mengaku punya harta banyak, milyaran dollar Amerika Serikat. Dan itulah pula berita yang banya menghiasi media massa. Ketidak percayaan ini satu sisi menguntungkan bagi keberadaan harta yang ada pada Account khusus ini, sisi lain akan membawa bahaya seperti yang sekarang terjadi. Yakni, tidak ada pembelaan rakyat, negara dan pemerintah Indonesia ketika harta ini benar-benar ada. <br>\r\n Kasih sedih itu terjadi. Presiden SBY ikut serta dalam pertemuan G20 April silam. Karena Presiden SBY tidak pernah percaya, atau mungkin ada hal lain yang kita belum tau, maka SBY ikut serta menandatangani rekomendasi G20. Padahal tekenan SBY dalam sebuah memorandum G20 di London itu telah diperalat oleh Otoritas Keuangan Dunia untuk menghapuskan status harta dan kekayaan rakyat Indonesia yang diperjuangkan Bung Karno melalui kecanggihan diplomatik. Mengapa, karena isi memorandum itu adalah seakan memberikan otoritas kepada lembaga keuangan dunia seperti IMF dan World Bank untuk mencari sumber pendanaan baru bagi mengatasi Keuangan GLOBAL yang paling terparah dalam sejarah ummat manusia. <br>\r\n  <br>\r\n Atas dasar rekomendasi G20 itu, segera saja IMF dan World Bank mendesak Swiss untuk membuka 52.000 rekening di UBS yang oleh mereka disebut aset-aset bermasalah. Bahkan lembaga otoritas keuangan dunia sepakat mendesak Vatikan untuk memberikan restu bagi pencairan aset yang ada dalam The Heritage Foundation demi menyelamatkan ummat manusia. Memang, menurut sebuah sumber terpercaya, ada pertanyaan kecil dari Vatikan, apakah Indonesia juga telah menyetujui? Tentu saja, tandatangan SBY diperlihat dalam pertemuan itu. Berarti sirnalah sudah harta rakyat dan bangsa Indonesia. Barangkali inilah &ldquo;dosa SBY&rdquo; dan dosa kita semua yang paling besar dalam sejarah bangsa Indonesia. Sebab, bila SBY dan kita sepakat untuk paham akan hal ini, setidaknya ada geliat diplomatik tingkat tinggi untuk mencairkan aset sebesar itu. Lantas ada pertanyan; Sebodoh itukah kita?</span>"},{"id":"1711190335","dt":"19-Nov-2017 03:35","no":"+62 896-4459-2322","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190457","dt":"19-Nov-2017 04:57","no":"+62 812-9327-799","msg":"<span>KPK Jangan Lupa kalau mau berantas Korupsi ini keterangan&nbsp;Surat dakwaan jaksa penuntut umum perkara korupsi proyek KTP elektronik atau&nbsp;e-KTP&nbsp;yang disidangkan di Pengadilan Tindak Pidana Korupsi, Kamis, 9 Maret 2017 <br>\r\n  <br>\r\n Ini Daftar Nama Terduga Penerima Duit Korupsi E-KTP - Nasional Tempo <br>\r\n  <br>\r\n https://nasional.tempo.co/read/854213/ini-daftar-nama-terduga-penerima-duit-korupsi-e-ktp <br>\r\n  <br>\r\n TEMPO.CO,&nbsp;Jakarta&nbsp;- Surat dakwaan jaksa penuntut umum perkara korupsi proyek KTP elektronik atau&nbsp;e-KTP&nbsp;yang disidangkan di Pengadilan Tindak Pidana Korupsi, hari ini, Kamis, 9 Maret 2017, memuat sederet nama berikut uang yang diterimanya. Dakwaan jaksa untuk dua pejabat Direktorat Jenderal Kependudukan dan Pencatatan Sipil Kementerian Dalam Negeri, Irman dan Sugiharto, menyatakan uang pelicin itu ditebar untuk mendapatkan persetujuan anggaran dari Komisi II DPR, Irman dan Sugiharto selaku pejabat pembuat komitmen, bersama pengusaha Andi Agustinus alias Andi Narogong. <br>\r\n  <br>\r\n &ldquo;Terdakwa memperkaya diri sendiri dan orang lain melalui proyek senilai Rp5,9 triliun,&rdquo; kata Jaksa Irene Putri di persidangan. Para terdakwa dan pengusaha Agustinus menebar fulus di kalangan Dewan dan pejabat Kementerian terkait. Terdakwa melakukan perbuatan melawan hukum, dalam proses penganggaran dan pengadaan barang/jasa paket KTP elektronik karena mengarahkan untuk memenangkan perusahaan tertentu. <br>\r\n  <br>\r\n Berikut adalah daftar nama penerima uang itu: <br>\r\n  <br>\r\n 1. Gamawan Fauzi sebesar US$4,5 juta dan Rp50 juta. <br>\r\n 2. Diah Anggraini US$2,7 juta, dan Rp22,5 juta. <br>\r\n 3. Drajat Wisnu Setyawan US$615 ribu dan Rp25 juta. <br>\r\n 4. Enam anggota panitia lelang masing-masing US$50 ribu. <br>\r\n 5. Husni Fahmi US$150 ribu dan Rp30 juta.&nbsp; <br>\r\n 6. Anas Urbaningrum US$5,5 juta. <br>\r\n 7. Melchias Markus Mekeng sejumlah US$1,4 juta. <br>\r\n 8. Olly Dondokambey US$1,2 juta. <br>\r\n 9. Tamsil Linrung US$700 ribu. <br>\r\n 10. Mirwan Amir US$1,2 juta.&nbsp; <br>\r\n 11. Arief Wibowo US$108 ribu. <br>\r\n 12. Chaeruman Harahap US$584 ribu dan Rp26 miliar.&nbsp; <br>\r\n 13. Ganjar Pranowo US$520 ribu. <br>\r\n 14. Agun Gunandjar Sudarsa selaku anggota Komisi ll dan Badan Anggaran DPR RI sejumlah US$1,047 juta. <br>\r\n 15. Mustoko Weni sejumlah US$408 ribu <br>\r\n 16. Ignatius Mulyono US$258 ribu <br>\r\n 17. Taufik Effendi US$103 ribu. <br>\r\n 18. Teguh Djuwarno US$167 ribu. <br>\r\n 19. Miryam S Haryani sejumlah US$23 ribu. <br>\r\n 20. Rindoko, Numan Abdul Hakim, Abdul Malik Haramen, Jamal Aziz dan Jazuli Juwaini selaku Kapoksi pada Komisi II DPR RI masing-masing US$37 ribu. <br>\r\n 21. Markus Nari sejumlah Rp4 miliar dan US$13 ribu. <br>\r\n 22. Yasona Laoly US$84 ribu. <br>\r\n 23. Khatibul Umam Wiranu sejumlah US$400 ribu. <br>\r\n 24. M Jafar Hapsah sejumlah US$100 ribu. <br>\r\n 25. Ade Komarudin sejumlah US$100 ribu. <br>\r\n 26. Abraham Mose, Agus Iswanto, Andra Agusalam, dan Darma Mapangara selaku direksi PT LEN Industri masing-masing mendapatkan sejumlah Rp1 miliar.&nbsp; <br>\r\n 27. Wahyudin Bagenda, Direktur Utama PT LEN Industri Rp2 miliar.&nbsp; <br>\r\n 28. Marzuki Ali Rp20 miliar. <br>\r\n 29. Johanes Marliem sejumlah US$14,880 juta dan Rp25 miliar <br>\r\n 30. 37 anggota Komisi lainnya seluruhnya berjumlah US$556 ribu, masing-masing mendapatkan uang berkisar antara US$13 ribu sampai dengan USD18 ribu.&nbsp; <br>\r\n 31. Beberapa anggota tim Fatmawati, yakni Jimmy Iskandar Tedjasusila alias Bobby, Eko Purwoko, Andi Noor, Wahyu Setyo, Benny Akhir, Dudi dan Kurniawan masing-masing Rp60 juta.&nbsp; <br>\r\n 32. Manajemen bersama konsorsium PNRI sejumlah Rp137 miliar. <br>\r\n  <br>\r\n Selain diterima perorangan, jaksa juga menyebut terdakwa memperkaya korporasi. Inilah perusahaan-perusahaan yang tercantum dalam dakwaan:&nbsp;&nbsp;&nbsp;&nbsp; <br>\r\n  <br>\r\n 1. Perum PNRI menerima sejumlah Rp107,7 miliar.&nbsp; <br>\r\n 2. PT Sandipala Artha Putra Rp145 miliar. <br>\r\n 3. PT Mega Lestari Unggul, perusahaan induk PT Sandipala Artha Putra sejumlah Rp148 miliar.&nbsp; <br>\r\n 4. PT LEN Industri Rp20 miliar. <br>\r\n 5. PT Sucofindo Rp8 miliar. <br>\r\n 6. PT Quadra solution sebesar Rp127 miliar.</span>"},{"id":"1711190500","dt":"19-Nov-2017 05:00","no":"+62 812-9327-799","msg":"<span>SETNOV Vs KPK: MENANGKAP KAKAP, MENYELAMATKAN HIU <br>\r\n  <br>\r\n Oleh: Tengku Zulkifli Usman* <br>\r\n  <br>\r\n 1. Satu persatu BUMN dilelang ke asing oleh rezim, tapi kita terus dibius dan dikecoh. <br>\r\n  <br>\r\n 2. Bahwa masalah utama negeri ini adalah masalah E-KTP, bukan Jokowi dan eksekutif, begitulah kita diajak berpikir. <br>\r\n  <br>\r\n 3. Dan dalam kasus E-KTP ini, pola pikir kita juga dipersempit sebatas nama SETNOV, padahal nama gubernur Jateng dan Sulut dari PDIP juga disebut sama seperti nama setnov. <br>\r\n  <br>\r\n 4. Bahkan nama Ketua KPK pun juga ikut disebut terlibat, tapi semua nama raib, kita digiring ke nama setnov saja. <br>\r\n  <br>\r\n 5. Mengapa nama setnov? Saya melihat ini adalah main mata rezim dengan Golkar, deal nya tentu sudah diatur, setnov memang punya banyak &quot;musuh&quot; di Golkar, momentumnya ketemu. <br>\r\n  <br>\r\n 6. Setnov dikorbankan untuk menjaga citra rezim yang bobrok, menangkap kakap untuk menjaga hiu yang sebenarnya jauh lebih bahaya. <br>\r\n  <br>\r\n 7. Rezim sedang akting, bahwa rezim ini anti korupsi, kelas kakap kaliber setnov pun disikat, ingat ini hanya akting. <br>\r\n  <br>\r\n 8. Karena dosa rezim dan bobroknya rezim sudah gak bisa lagi ditutupi oleh sekedar isu OTT bupati atau isu teroris lagi. <br>\r\n  <br>\r\n 9. Maka pilihannya adalah mengorbankan setnov untuk mendapatkan isu besar yang mampu menutup wajah rezim penuh corengan hitam ini. <br>\r\n  <br>\r\n 10. Negara sedang collapse, semua pakar ekonomi setuju itu, dan jika isu collapse ini tidak ditutup dengan isu besar lain, maka rezim gak yakin namanya akan baik di depan rakyat. <br>\r\n  <br>\r\n 11. Nama baik disini maksudnya adalah demi <br>\r\n  <br>\r\n terpilih lagi untuk periode kedua 2019 nanti. <br>\r\n  <br>\r\n 12. Penerimaan pajak yang minus 400T, utang baru ke jepang, harga semua bahan pokok yang mahal, plus mental palak rakyat ala rezim plus jualan jalan terus. <br>\r\n  <br>\r\n 13. Negara sedang sakit, dan obatnya adalah isu besar buat pengalihan dan biar rakyat lupa isu yang paling utama, obatnya tangkap setnov. <br>\r\n  <br>\r\n 14. Politik main mata dan korban mengorbankan dengan deal deal tertentu itu adalah hal biasa bagi sebuah partai politik besar dan matang seperti Golkar, logika rakyat belum sampai kesana. <br>\r\n  <br>\r\n 15. Di negara manapun didunia ini, jika negara amburadul, maka orang hanya akan bertanya siapa presidennya, bukan siapa dan ada apa dengan ketua DPR nya, belajar konstitusi! <br>\r\n  <br>\r\n 16. Tapi rakyat kita digiring untuk mengingat dosa setnov, dan melupakan dosa semua nama nama selain setnov dalam kasus e ktp tadi, karena nama nama selain setnov adalah kader nya PDIP. <br>\r\n  <br>\r\n 17. Dalam konstitusi kita, Ditangan Jokowi ada 2000an Triliun dan segepok kekuasaan lain yang dengan mudah dia selewengkan. <br>\r\n  <br>\r\n 18. Dan sudah terbukti dia pro asing juga pro reklamasi dan meikarta, tapi otak kita disuruh fokus ke setnov dengan angka 2,3T oleh media pendukung rezim. <br>\r\n  <br>\r\n 19. KPK all out bantu jokowi lewat udara, Paloh, LBP, Gatot dkk all out bantu lewat darat, maka jangan heran kemarin pak gatot ajak kita pilih Jokowi 2019. <br>\r\n  <br>\r\n 20. Gatot berhasil pencitraan didepan rakyat seolah dia bersebrangan dengan jokowi diawal, akhirnya dia buka topeng, mereka bahu membahu mendukung rezim gagal ini untuk periode kedua. <br>\r\n  <br>\r\n 21. Saya sudah berulang kali &quot;me-warning&quot; umat tentang gatot dan tokoh tokoh lain jauh jauh hari, tapi sekali lagi umat kecolongan, umat lupa, ini politik! <br>\r\n  <br>\r\n 22. Ingat sekali lagi, semua drama ini, tujuan utama nya adalah menutup wajah gagal rezim yang memaksa berkuasa kali kedua dengan mental dagelan dan mental jualan. <br>\r\n  <br>\r\n __ <br>\r\n *Sumber: fb penulis <br>\r\n https://www.facebook.com/tgkzulkifli.usman/posts/893696017466592 <br>\r\n  <br>\r\n *CATATANKU* <br>\r\n  <br>\r\n CATATAN BAGI KPK PASCA KASUS SETNOV <br>\r\n  <br>\r\n KPK HARUS INGAT BAHWA KASUS SETNOV JANGAN DIJADIKAN SYUTING SINETRON MURAHAN YANG PENUH DENGAN TIPU MUSLIHAT KARENA 264 JUTA RAKYAT INDONESIA DAN MILYARAN UMAT DUNIA SUDAH MENGETAHUI DAN AKAN TERUS MENGIKUTI SEGALA AKAL BULUS NYA KETUA DPR INI SAMPAI TUNTAS.. KARENA ITU RAKYAT BELUM. BISA MEMBERIKAN APRESIASI POSITIF KEPADA KPK DALAM PENANGANAN KASUS E-KTP YANG MELIBATKAN SETNOV MENJADI SALAH SATU TERSANGKA SEBELUM. KPK MENANGKAP HABIS SIAPA-SIAPA SAJA DALANG UTAMA DI BELAKANG SETNOV SEHINGGA KETUM PARTAI GOLKAR DIANGGAP SAKTI MANDRA GUNA DAN MENJADI SOSOK MANUSIA YANG *&quot;THE UNTACHABLE MAN*??? <br>\r\n DAN TENTU SAJA KPK HARUS BISA MENGEMBALIKAN SEMUA UANG SEBESAR 2,3 TRILYUN RUPIAH KE KAS  NEGARA YANG SUDAH DI EMBAT /DIGARONG OLEH SEMUA PERAMPOK DANA E-KTP. <br>\r\n  <br>\r\n DAN  PARAGRAF INI YANG PALING PENTING.  <br>\r\n RAKYAT INDONESIA TETAP MENDESAK DAN. MENDORONG KPK UNTUK MENUNTASKAN SEMUA PEKERJAAN RUMAH YANG BESAR (BUKAN CUMA OTT ECEK-ECEK YANG NILAINYA RECEHAN).. <br>\r\n PEKERJAAN RUMAH BESAR KPK TSB AL : <br>\r\n  <br>\r\n 1. KASUS RS.  SUMBER WARAS <br>\r\n 2. KASUS LAHAN CENGKARENG <br>\r\n 3. KASUS UPS <br>\r\n 4. KASUS PENGADAAN MRT <br>\r\n 5. KASUS LAPANGAN BMW <br>\r\n 6. KASUS REKLAMASI PANTAI UTARA JAKARTA <br>\r\n 7. KASUS PELINDO <br>\r\n 8. KASUS BLBI <br>\r\n 9. KASUS CENTURY <br>\r\n  <br>\r\n KPK HARUS INGAT 9 PEKERJAAN RUMAH BESAR TSB YANG HINGGA CATATANKU INI DIBUAT,  BELUM SATUPUN YANG TUNTAS..  <br>\r\n  <br>\r\n WAHAI SEMUA KOMISIONER KPK RAKYAT MENDESAK UNTUK *STOP LAKUKAN PENGALIHAN OPINI DAN HENTIKAN SEMUA PERGESERAN KASUS* <br>\r\n  <br>\r\n *RAKYAT INDONESIA SUDAH MUAAAKKKK!!!!* <br>\r\n *(ESTEPE)*</span>"},{"id":"1711190550","dt":"19-Nov-2017 05:50","no":"+62 811-6666-928","msg":"<span>Sejarah penting yang wajib sama sama kita ketahui. <br>\r\n Copasan dari wah sebelah;</span>"},{"id":"1711190601","dt":"19-Nov-2017 06:01","no":"+62 859-4527-1998","msg":"<span>Selamat Atas terpilihnya MN KAHMI kepada : <br>\r\n 1. Kamrussamad (Gerindra). <br>\r\n 2. Ade Komaruddin (Golkar). <br>\r\n 3. A. riza Patria (Gerindra). <br>\r\n 4. A. Dolly Kurnia (Golkar). <br>\r\n 5. Viva Yoga M (PAN). <br>\r\n 6. Harry Azhar Azis (Golkar). <br>\r\n 7. Siti Zuhro (pengamat?) <br>\r\n 8. Herman Khaeron (Dmokrat). <br>\r\n 9.  Sigit Pamungkas (pengamat?), *Ada beberapa yang tergabung dalam pendukung Perpu 2017*</span>"},{"id":"1711190604","dt":"19-Nov-2017 06:04","no":"+62 817-4818-589","msg":"<span>https://www.privateislandsonline.com/asia/indonesia/tojo-una-una-island</span>"},{"id":"1711190612","dt":"19-Nov-2017 06:12","no":"+62 811-6666-928","msg":"<span>https://youtu.be/T5PidIEWrYo                                 🔝🔝   🔝🔝.. <br>\r\n   <br>\r\n  <br>\r\n HARTA RAKYAT NUSANTARA SIRNA OLEH REKOMENDASI G20 <br>\r\n  <br>\r\n   <br>\r\n  <br>\r\n &ldquo;Considering this statement, which was written and signed in Novemver, 21th 1963 while the new certificate was valid in 1965 all the ownership, then the following total volumes were just obtained.&rdquo; <br>\r\n  <br>\r\n Itulah sepenggal kalimat yang menjadi berkah sekaligus kutukan bagi Bangsa Indonesia hingga kini. Kalimat itu menjadi kalimat penting dalam perjanjian antara Presiden Amerika Serikat John F. Kennedy dengan Soekarno pada 1963. <br>\r\n  <br>\r\n  <br>\r\n Soekarno dan John F. Kennedy <br>\r\n  <br>\r\n Banyak pengamat Amerika melihat perjanjian yang kini dikenal dengan nama &ldquo;The Green Hilton Agreement&rdquo; itu sebagai sebuah kesalahan bangsa Amerika. Tetapi bagi Indonesia, itulah sebuah kemenangan besar yang diperjuangkan Bung Karno. Sebab Volume batangan Emas tertera dalam lembaran perjanjian itu terdiri dari 17 paket sebanyak 57.150 ton lebih emas murni. <br>\r\n Bahasa lain yang sering dikemukakan Bung Karno kepada rekan terdekatnya, bahwa ia ingin harta nenek moyang yang telah dirampas oleh imprealisme dan kolonialisme dulu bisa kembali. Tetapi perjanjian yang diteken itu, hanya sebatas pengakuan dan mengabaikan pengembaliannya. Sebab Negeri Paman Sam itu mengambilnya sebagai harta pampasan perang dunia I dan II. Konon cerita, harta itu dibawa ke Belanda dari Indonesia, kemudian Belanda kalah perang dengan Jerman, maka Jerman memboyong harta itu ke negaranya. Lalu dalam perang dunia kedua, Jerman kalah dengan Amerika, maka Amerika membawa semua harta itu ke negaranya hingga kini. <br>\r\n Perjanjian itu berkop surat Burung Garuda bertinta emas di bagian atasnya yang kemudian menjadi pertanyaan besar pengamat Amerika. Yang ikut serta menekan dalam perjanjian itu tertera John F. Kennedy selaku Presiden Amerika Serikat dan William Vouker yang berstempel &ldquo;The President of The United State of America&rdquo; dan dibagian bawahnya tertera tandatangan Soerkarno dan Soewarno berstempel &ldquo;Switzerland of Suisse.&rdquo; Yang menjadi pertanyaan kita bersama adalah, mengapa Soekarno tidak menggunakan stempel RI. Pertanyaan itu sempat terjawab, bahwa beliau khawatir harta itu akan dicairkan oleh pemimpin Indonesia Penghianat BANGSA yang korup,kelak <br>\r\n Perjanjian yang oleh dunia moneter dipandang sebagai pondasi kolateral ekonomi dunia hingga kini, menjadi perdebatan panjang yang tak kunjung selesai pada kedua negara, Indonesia dan Amerika. Banyak para tetua dan kini juga anak muda Indonesia dengan bangganya menceritakan bahwa Amerika kaya karena dijamin harta rakyat Indonesia. Bahkan ada yang mengatakan, Amerika berhutang banyak pada rakyat Indonesia, karena harta itu bukan punya pemerintah dan bukan punya negara Indonesia, melainkan Harta Rakyat Indonesia. Tetapi, bagi bangsa Amerika, perjanjian kolateral/Aset ini dipandang sebagai sebuah kesalahan besar sejarah Amerika. <br>\r\n  <br>\r\n  <br>\r\n The Green Hilton Agreement 1963. <br>\r\n  <br>\r\n Barangkali ini pulalah penyebab, mengapa Bung Karno kemudian dihabisi karir politiknya oleh Amerika sebelum berlakunya masa jatuh tempo The Green Hiltom Agreement. Ini berkaitan erat dengan kegiatan utama Soeharto ketika menjadi Presiden RI ke-2. Dengan dalih sebagai dalang PKI, banyak orang terdekat Bung Karno dipenjarakan tanpa pengadilan seperti Soebandrio dan lainnya. Menurut tutur mereka kepada pers, ia dipaksa untuk menceritakan bagaimana ceritanya Bung Karno menyimpan harta nenek moyang di luar negeri. Yang terlacak kemudian hanya &ldquo;Dana Revolusi&rdquo; yang nilainya tidak seberapa. Tetapi kekayaan yang menjadi dasar perjanjian The Green Hilton Agreement ini hampir tidak terlacak oleh Soeharto, karena kedua peneken perjanjian sudah tiada. <br>\r\n  <br>\r\n Kendati perjanjian itu mengabaikan pengembaliannya, namun Bung Karno mendapatkan pengakuan bahwa status kolateral tersebut bersifat sewa (leasing). Biaya yang ditetapkan Bung Karno dalam perjanjian sebesar 2,5% setahun bagi siapa atau bagi negara mana saja yang menggunakannya. Dana pembayaran sewa kolateral ini dibayarkan pada sebuah account khusus atas nama The Heritage Foundation yang pencairannya hanya boleh dilakukan oleh Bung Karno sendiri atas restu yang dimuliakan Sri Paus Vatikan. Namun karena Bung Karno &ldquo;sudah tiada&rdquo; (wallahuallam), maka yang ditunggu adalah orang yang diberi kewenangan olehnya. Namun sayangnya, ia hanya pernah memberikan kewenangan pada satu orang saja di dunia dengan ciri-ciri tertentu. Dan inilah yang oleh kebanyakan masyarakat Indonesia, bahwa yang dimaksudkan adalah Satria Piningit yang kemudian disakralkan, utamanya oleh masyarakat Jawa. Tetapi kebenaran akan hal ini masih perlu penelitian lebih jauh. Dana yang tertampung dalam The Heritage Foundation sudah tidak terhitung nilainya. Jika biaya sewa 2.5% ditetapkan dari total jumlah batangan emasnya 57.150 ton, maka selama 34 tahun hasil biaya sewanya saja sudah setera 48.577 ton emas. Artinya kekayaan itu sudah menjadi dua kali libat lebih, dalam kurun kurang dari setengah abad atau setara dengan USD 3,2 Trilyun atau Rp 31.718 Trilyun, jika harga 1 gram emas Rp 300 ribu. Hasil lacakan terakhir, dana yang tertampung dalam rekening khusus itu jauh lebih besar dari itu. Sebab rekening khusus itu tidak dapat tersentuh oleh otoritas keuangan dunia manapun, termasuk pajak. Karenanya banyak orang-orang kaya dunia menitipkan kekayaannya pada account khusus ini. Tercatat mereka seperti Donald Trump, pengusaha sukses properti Amerika, Raja Maroko, Raja Yordania, Turki, termasuk beberapa pengusaha besar dunia lainnya seperti Adnan Kassogi dan Goerge Soros. Bahkan Soros hampir menghabiskan setengah dari kekayaannya untuk mencairkan rekening khusus ini sebelumnya. <br>\r\n  <br>\r\n Pihak Turki malah pernah meloby beberapa orang Indonesia untuk dapat membantu mencairkan dana mereka di pada Account ini, tetapi tidak berhasil. Para pengusaha kaya dari organisasi Yahudi malah pernah berkeliling Jawa jelang akhir 2008 lalu, untuk mencari siapa yang diberi mandat oleh Bung Karno terhadap account khusus itu. Para tetua ini diberi batas waktu oleh rekan-rekan mereka untuk mencairkan uang tersebut paling lambat Desember 2008. Namun tidak berhasil. <br>\r\n  <br>\r\n Usaha pencairan rekening khusus ini bukan kali ini saja, tahun 1998 menurut investigasi yang dilakukan, pernah dicoba juga tidak berhasil. Argumentasi yang diajukan tidak cukup kuat. Dan kini puluh orang dan ratusan orang dalam dan luar negeri mengaku sebagai pihak yang mendapat mandat tersebut. Ada yang usia muda dan ada yang tua. Hebatnya lagi, cerita mereka sama. Bahwa mereka mengaku penguasa aset rakyat Indonesia, dan selalu bercerita kepada lawan bicaranya bahwa dunia ini kecil dan dapat mereka atur dengan kekayaan yang ia terima. Ada yang mengaku anak Soekarno. lebih parah lagi, ada yang mengaku Soekarno sunggguhan tetapi kini telah berubah menjadi muda. Wow. <br>\r\n Padahal, hasil penelusuran penulis. Bung Karno tidak pernah memberikan mandat kepada siapapun. Dan setelah tahun 1965, Bung Karno ternyata tidak pernah menerbitkan dokumen-dokumen atas nama sipulan pun. Sebab setelah 1963 itu, owner harta rakyat Indonesia menjadi tunggal, ialah Bung Karno itu sendiri. Namun sayang, CUSIP Number (nomor register World Bank) atas kolateral ini bocor. Nah, CUSIP inilah yang kemudian dimanfaatkan kalangan banker papan atas dunia untuk menerbitkan surat-surat berharga atas nama orang Indonesia. Pokoknya siapapun, asal orang Indonesia berpassport Indonesia dapat dibuatkan surat berharga dari UBS, HSBC dan bank besar dunia lainnya. Biasanya terdiri dari 12 lembar, diantaranya ada yang berbentuk Proof of Fund, SBLC, Bank Guransi, dan lainnya. Nilainya pun pantastis. rata-rata diatas USD 500 juta. Bahkan ada yang bernilai USD 100 milyar. <br>\r\n Ketika dokumen tersebut dicek, maka kebiasaan kalangan perbankkan akan mengecek CUSIP Number. Jika memang berbunyi, maka dokumen tersebut dapat menjalani proses lebih lanjut. Biasanya kalangan perbankkan akan memberikan Bank Officer khusus bagi surat berharga berformat ini dengan cara memasan Window Time untuk sekedar berbicara sesama bank officer jika dokumen tersebut akan ditransaksikan. Biasanya dokumen jenis ini hanya bisa dijaminkan atau lazim dibuatkan rooling program atau privcate placement yang bertempo waktu transaksi hingga 10 bulan dengan high yeild berkisar antara 100 s/d 600 % setahun. Uangnya hanya bisa dicairkan untuk proyek kemanusiaan. Makanya, ketika terjadi musibah Tsunami di Aceh dan gempa besar lainnya di Indonesia, maka jenis dokumen ini beterbangan sejagat raya Bank. Tapi anehnya, setiap orang Indonesia yang merasa nama tercantum dalam dokumen itu, masih miskin saja hingga kini. Mengapa? Karena memang hanya permainan Banker kelas kakap untuk mengakali bagaimana caranya mencairkan aset yang terdapat dalam rekening khusus itu. <br>\r\n Melihat kasus ini, tak heran bila banyak pejabat Indonesia termasuk media massa Indonesia menyebut &ldquo;orang gila&rdquo; apabila ada seseorang yang mengaku punya harta banyak, milyaran dollar Amerika Serikat. Dan itulah pula berita yang banya menghiasi media massa. Ketidak percayaan ini satu sisi menguntungkan bagi keberadaan harta yang ada pada Account khusus ini, sisi lain akan membawa bahaya seperti yang sekarang terjadi. Yakni, tidak ada pembelaan rakyat, negara dan pemerintah Indonesia ketika harta ini benar-benar ada. <br>\r\n Kasih sedih itu terjadi. Presiden SBY ikut serta dalam pertemuan G20 April silam. Karena Presiden SBY tidak pernah percaya, atau mungkin ada hal lain yang kita belum tau, maka SBY ikut serta menandatangani rekomendasi G20. Padahal tekenan SBY dalam sebuah memorandum G20 di London itu telah diperalat oleh Otoritas Keuangan Dunia untuk menghapuskan status harta dan kekayaan rakyat Indonesia yang diperjuangkan Bung Karno melalui kecanggihan diplomatik. Mengapa, karena isi memorandum itu adalah seakan memberikan otoritas kepada lembaga keuangan dunia seperti IMF dan World Bank untuk mencari sumber pendanaan baru bagi mengatasi Keuangan GLOBAL yang paling terparah dalam sejarah ummat manusia. <br>\r\n  <br>\r\n Atas dasar rekomendasi G20 itu, segera saja IMF dan World Bank mendesak Swiss untuk membuka 52.000 rekening di UBS yang oleh mereka disebut aset-aset bermasalah. Bahkan lembaga otoritas keuangan dunia sepakat mendesak Vatikan untuk memberikan restu bagi pencairan aset yang ada dalam The Heritage Foundation demi menyelamatkan ummat manusia. Memang, menurut sebuah sumber terpercaya, ada pertanyaan kecil dari Vatikan, apakah Indonesia juga telah menyetujui? Tentu saja, tandatangan SBY diperlihat dalam pertemuan itu. Berarti sirnalah sudah harta rakyat dan bangsa Indonesia. Barangkali inilah &ldquo;dosa SBY&rdquo; dan dosa kita semua yang paling besar dalam sejarah bangsa Indonesia. Sebab, bila SBY dan kita sepakat untuk paham akan hal ini, setidaknya ada geliat diplomatik tingkat tinggi untuk mencairkan aset sebesar itu. Lantas ada pertanyan; Sebodoh itukah kita?</span>"},{"id":"1711190613","dt":"19-Nov-2017 06:13","no":"+62 878-8360-1115","msg":"<span>*Orang gila ADZAN* <br>\r\n  <br>\r\n Ada orang gila tadi masuk ka masjid jam 7 pagi.....terus naik ke mimbar... ngambil microfon .... Lalu nggak lama terus dia Adzan ...atuh bikin kag&eacute;t semua orang yang mendengar .... Langsung saja dari anak kecil sampe orang tua, ibu ibu .... Semua.datang berbondong-bondong ke masjid...... sampai pa RT nya juga datang... <br>\r\n  <br>\r\n *Pa RT*  : &quot;Hei ... Siapa yg di dalam masjid ... Cepat keluar... Apa udah gila adzan jam segini.... Pagi pagi jam 7.&quot; <br>\r\n  <br>\r\n *Orang gila*  : &quot;Saya  ......&eacute;mang ada apa gitu... masalah nya&quot; <br>\r\n  <br>\r\n *Pa RT*  : &quot;Hei nak kamu gila ya... Pake adzan jam segini... Cepat kaluar...bikin malu saja kamu.. <br>\r\n  <br>\r\n *Orang gila*  : &quot;haah ... Pikir dong .. kalian yg gila mah .... Bukan saya .... <br>\r\n  <br>\r\n Sambil marah besar pa RT membentak ... <br>\r\n  <br>\r\n *Pa RT*  : &quot;kurang ajar kamu ... Dasar gila...&quot;  <br>\r\n  <br>\r\n *Orang gila*  : &quot;ya iya lah .. coba semuanya mikir .... Kalian yg datang ini yang gila semua..... ...&quot;    <br>\r\n  <br>\r\n Semua orang yang hadir jadi bingung .... <br>\r\n  <br>\r\n *Pa RT*.  : &quot;Dasar orang gila ... Apa maksudmu...??&quot; <br>\r\n  <br>\r\n *Orang g&eacute;lo* : &quot;Silahkan pikir sendiri ...lah Kalo tadi jam 4 subuh ...dengar Adzan yg harusnya kalian datang ke masjid .... Eeh, gak ada yg datang seperti ini...Hayo...!! <br>\r\n  <br>\r\n Nah ... Sekarang saya Adzan jam 7 pagi... Eh semua orang berbondong-bondong .. pada datang ke masjid .... Jadi siapa yg gila ... Tuh    .....?? Pikir sendiri oleh kalian. <br>\r\n  <br>\r\n Pa RT dan semua orang yg hadir ... Terdiam mendengar perkataan orang itu .... Merasa benar perkataan orang gila itu... Perlahan lahan satu demi satu pada bubaar semuanya...😜 <br>\r\n  <br>\r\n Nah ... Kalo kalian yg baca ... Termasuk yg gila apa ... Nggak ??!! <br>\r\n  <br>\r\n Kalo nggak .... Kenapa tadi subuh ..gak ke masjid ... !!!! <br>\r\n  <br>\r\n 🤣😂😂😂🙏🙏🙏🙏🙏</span>"},{"id":"1711190618","dt":"19-Nov-2017 06:18","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190625","dt":"19-Nov-2017 06:25","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190630","dt":"19-Nov-2017 06:30","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190652","dt":"19-Nov-2017 06:52","no":"+62 878-8360-1115","msg":"<span>Ikuti tautan ini untuk bergabung ke grup WhatsApp saya: https://chat.whatsapp.com/95FL7hGc5ubL7L0Nml4IFR</span>"},{"id":"1711190710","dt":"19-Nov-2017 07:10","no":"+62 812-8883-0444","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190716","dt":"19-Nov-2017 07:16","no":"+62 878-8360-1115","msg":"<span>JENG RATNA, SUNGGUH : DRAMA POLITIK &amp; HUKUM KITA YANG AMAT SANGAT MENJENGKELKAN <br>\r\n  <br>\r\n  <br>\r\n Benar juga dugaanmu, jika surat balasanku untukmu yang kulansir juga di WA akan mendapat tanggapan dan reaksi yang beragam dari relasi kita. Padahal maksudku sekedar mau berbagi jika Drama Politik &amp; Hukum yang sedang riuh jadi tontonan banyak orang, merupakan fenomena sosial yang akan lebih bijak dicermati tidak cuma dari bilik politik atau cuma hukum belaka. <br>\r\n  <br>\r\n Drama Politik &amp; Hukum itu sebagai peristiwa budaya, jitu sekali kau katakan, meski muatan nilainya sangat menjijikkan lantaran mempertontonkan prilaku busuk dan degil para aktor politik kita yang menang kotor. <br>\r\n  <br>\r\n Tanggapan kawan di WA lumayan seru, hanya saja meteka tidak memperoleh gambaran yang pulgar, betapa para  aktor politik dan hukum di negeri kita sekarang yang tengah menguasai panggung besar pementasan. <br>\r\n  <br>\r\n Pandangan positifnya tergadap drama politik &amp; hukum yang menyedot energi banyak orang itu, benar bisa telah mengalihkan  tontonan penirsa  telenoveka murahan yang tak ada nilai edukasinya untuk anak-anak apalagi untuk penonyon yang dewasa. <br>\r\n  <br>\r\n  <br>\r\n Sevagai peristiwa budaya, drana politik &amp; hukum yang lagi membombandir banyak orang itu, memang berhasil menunjukkan keadaan yang sesungguhnya dari kondisi politik &amp; hukum di negeri kita yang sungguh runyam.  <br>\r\n  <br>\r\n  <br>\r\n Agaknya, lantaran kawan-kawan dan saudara kita yang lain memperoleh gambaran yang kabur dari dialog kita, hingga wajar saja ada yang setengah komplain karena sambil bercanda juga mereka bertanya, siapa Ratna yang sesungguhnya. <br>\r\n  <br>\r\n Asmawati misalnya sempat mengingatkan di WA namamu tak ada,  yang ada katanya  adakah Kartika....haaaaa padahal aku pun belum juga dia kenalkan dengan Kartika....haaa.. <br>\r\n  <br>\r\n Ya, Jeng Ratna sih nggak usah gakau, meski tetap penasaran ingin mengukuti cerita dan berita dari Ibu Kota. Menang tidak semua komunikasi kita aku lansir di WA. Sebab, seperti Diajeng tahu lembaga sensor kita lagi super sensitif, belum lagi aparat penegak hukum yang suka mencari-cari kesalahan kita atas dasar UU ITE yang bisa menjerat setiap orang yang agak miring ngomong lewat media sosial.  <br>\r\n  <br>\r\n Perdapatmu ikhwal drama politik &amp; hukum yang terang terlihat telanjang mengurai anatomi politik dan hukum kita, aku sepakat bisa membuat kita lebih dewasa, bila mau melihatnya dengan cara yang bijak, tidak atas rasa kejengkelan dan kemuakan, apalagi karena dendam sosial akibat rasa keadilan kita yang mereka tohok secara telak dan semena-mena. <br>\r\n  <br>\r\n Aku kira segini dulu ya. Nanti kita sambung lagi. Sebab cerita masalah drama politik &amp; hukum sungguh terasa amat melelahkan. Dan sebagai tontonan pengganti sinetron maupun telenovela, aku kira kalau salah mencerbanya pun bisa cilaka serta berbahaya pula. <br>\r\n  <br>\r\n Banten, 18 November 2017 <br>\r\n  <br>\r\n Wassalam <br>\r\n Jacob Ereste</span>"},{"id":"1711190722","dt":"19-Nov-2017 07:22","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190725","dt":"19-Nov-2017 07:25","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190726","dt":"19-Nov-2017 07:26","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190730","dt":"19-Nov-2017 07:30","no":"+62 813-8080-0200","msg":"<span>REVOLUSI PERMANEN <br>\r\n by Zeng Wei Jian <br>\r\n  <br>\r\n  <br>\r\n Pasca 16 Oktober, Ahoker melakukan metamorfosis diri. Jadi &quot;Jancookers&quot;. Baju kotak-kotak dilepas. Nyamar. Masuk grup. Pura-pura jadi teman.  <br>\r\n  <br>\r\n Mereka tetap brutal. Otaknya ditaro di laci. Dongo, keji, licik dan asal-bunyi. Motifnya: Deskreditkan Anies-Sandi.  <br>\r\n  <br>\r\n The war is never end. Perang cyber itu hanya bermutasi. Jancookers bergerilya. Ganas. Rajin. Lincah. Bersyukurlah. Ladang Jihad diperpanjang lima tahun. Rapatkan shaf. Mengawal dan menjaga program-program Anies-Sandi. Transormasi pola perang media harus dilakukan.  <br>\r\n  <br>\r\n Anies-Sandi ngga punya cyber army. Maka, mereka yang &quot;enlightened and active&quot; mesti ambil peran netralisir hoax yang ditebar Jancookers.  <br>\r\n  <br>\r\n Sekecil apa pun fitnah dan hoax, seremeh apa pun kicauan mereka, tidak ada pilihan lain kecuali: Lawan.  <br>\r\n  <br>\r\n Jangan pernah bilang &quot;biarkan, abisin energi ladenin mereka&quot;. This is our Jihad.  <br>\r\n  <br>\r\n Jika dulu, cyber army bergerak menangkan Anies-Sandi. Sekarang, To silence opposition is a must. Without compromise, gebuk para Jancookers. Eliminasi hoax mereka. Hancurkan apa yang disebut Noam Chomsky sebagai &quot;propaganda dan systemic biases&quot;. <br>\r\n  <br>\r\n Pilih posisi. Attackers or defensif. Mereka yang pilih sebar informasi positif, lakukan sebanyak-banyaknya.  <br>\r\n  <br>\r\n This is Permanent Revolution. Jancookers tetap ngomong sembarangan. Mereka bilang pidato Anies mendiskriminasi dan Anies-Sandi bikin tekor APBD 2018. Semua itu fitnah.  <br>\r\n  <br>\r\n &quot;Courages&quot; adalah ciri seorang mujahid. Berpihak pada kebenaran. Membela yang lemah. Membebaskan yang dizolimi. Jadilah Anies-Sandi Cyber Army.  <br>\r\n  <br>\r\n  <br>\r\n THE END</span>"},{"id":"1711190801","dt":"19-Nov-2017 08:01","no":"+62 813-7011-5566","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190803","dt":"19-Nov-2017 08:03","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190808","dt":"19-Nov-2017 08:08","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190822","dt":"19-Nov-2017 08:22","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190837","dt":"19-Nov-2017 08:37","no":"+62 813-8080-0200","msg":"<span>Penggrebekan dan Penangkapan Jaringan Narkoba Internasional Oleh Interpol di PIK (Pantai Indah Kapuk). Rincian peristiwa :  <br>\r\n - Uang Tunai 1,3 T <br>\r\n - 62 Pelaku Kejahatan Imigran Cina <br>\r\n - 1 TON Sabu  <br>\r\n - 500ribu butir ekstasi <br>\r\n  <br>\r\n Apa jadinya kalau reklamasi dilanjutkan dan dihuni oleh orang-orang seperti itu? Penangkapan dan Penggrebekan PIK ini sudah yang kedua kalinya                                                    *Silahkan buka dan bagikan link di bawah ini biar semua rakyat dan pejabat yang berkepentingan tahu !!!*                                                                                    https://youtu.be/WofEsJ4QBDQ</span>"},{"id":"1711190839","dt":"19-Nov-2017 08:39","no":"+62 813-8080-0200","msg":"<span>Selamat pagi <br>\r\n  <br>\r\n Menyampaikan informasi saat ini KRI SHS, KRI BANDA ACEH, KRI DEWA RUCI dan KRI BIMA SUCI sandar di terminal JITC 2 tanjung priok <br>\r\n  <br>\r\n Bagi wrga Tni AL dan masyarakat umum diberi kesempatan untuk berkunjung ke Kri Bima Suci <br>\r\n  <br>\r\n Mumpung hri libur, yuk mampir melihat kapal latih terbaru milik Tni AL dgn ukuran dan isi yg lbh besar dr Kri Dewa Ruci <br>\r\n  <br>\r\n Kri Bima Suci dibuka s.d hri senin krn selasa sdh berangkat Sail Sabang <br>\r\n  <br>\r\n Demikian informasinya smg bermanfaat😊</span>"},{"id":"1711190848","dt":"19-Nov-2017 08:48","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190917","dt":"19-Nov-2017 09:17","no":"+62 878-8360-1115","msg":"<span>Channel 212: <br>\r\n *Info Penting!!!* <br>\r\n  <br>\r\n *BERGABUNGLAH DENGAN KOPERASI SYARIAH 212* <br>\r\n   <br>\r\n Ketika keberpihakan sebatas #boycott produk, geram ketika ekonomi dikuasai asing dan aseng, apa umat  Islam sudah siap dengan alternatifnya ??? <br>\r\n  <br>\r\n Saya mengajak bergabung menyatukan potensi ekonomi ummat dgn mendaftarkan diri menjadi anggota *Koperasi Syariah 212!!!* <br>\r\n  <br>\r\n Andai ada 10 juta Kaum Muslimin menjadi anggota KS212, *@ anggota setor 384 rb rupiah (simpanan pokok Rp. 212.000,- dan simpanan wajib 120.000,- dlm setahun + biaya Wahdiat Rp 50.000 + Biaya Admin Rp 2.000 ),* maka dana akan  terkumpul sebesar 3.84 Triliun. <br>\r\n  <br>\r\n Setelah menjadi anggota, setiap anggota, jg berhak atau dianjurkan melakukan simpanan sukarela (Tabungan Investasi) sebanyak-banyaknya!!! <br>\r\n   <br>\r\n Tabungan Investasi tsb. terdiri dari: <br>\r\n  <br>\r\n 1. Utk Jaringan Minimarket *(&quot;212 MART&quot;).* <br>\r\n  <br>\r\n 2. Utk Properti Syariah. <br>\r\n  <br>\r\n 3. Lembaga Keuangan Syariah ( Bank Syariah Nasional). <br>\r\n  <br>\r\n Target dlm 10 tahun *KS212* bisa mengumpulkan dana 212 T. <br>\r\n  <br>\r\n Impian: <br>\r\n  <br>\r\n Diantaranya, membangun pabrik/mengaquisisi perusahaan (agar kita mjd produsen), membangun pendistribusian dari hulu sampai hilir, bikin bank nasional, TV nasional, membangun jaringan minimarket, dll. <br>\r\n  <br>\r\n *MUARANYA:* <br>\r\n DEMI KEMANDIRIAN EKONOMI UMAT. <br>\r\n  <br>\r\n DEMI KESEJAHTERAAN UMAT. <br>\r\n  <br>\r\n DEMI KEJAYAAN UMAT ISLAM DLM NAUNGAN RIDHA ALLAH SWT. <br>\r\n  <br>\r\n Andai ada *10 juta saja* Kaum Muslimin, lalu tiap orang menyetor uang sejumlah *2 juta saja*, maka dana sudh terkumpul 20 Triliun. <br>\r\n  <br>\r\n Menurut aturan yg berlaku dan para pakar ekonomi, termasuk menurut Ketua KS212, Dr. Syafii Antonio, untuk bikin Bank Nasional, Perusahaan atau Pabrik sekaliber Unilever, termasuk bikin TV Nasional itu butuh dana masing2 3 triliun. <br>\r\n  <br>\r\n Artinya apa? <br>\r\n  <br>\r\n Dgn jumlah uang 20 triliun saja Kaum Muslimin sdh bisa bikin apa saja. <br>\r\n  <br>\r\n Lah apalagi jika sdh 212 Triliun!!!!!!! <br>\r\n  <br>\r\n Belum lagi, in sya' Allah, jika satu dua tahun perusahaan2 yg kita harapkan berdiri, lalu menghasilkan puluhan triliun rupiah, maka bukan hanya 212 triliun saja yg bisa kita dapatkan, tapi jauh lebih dari itu. <br>\r\n  <br>\r\n Itu sekelebat yang bisa saya sarikan dari visi dan misi dari *KOPERASI SYARIAH 212.* <br>\r\n  <br>\r\n LEBIH DETAILNYA LAGI DAN SEKALIAN UNTUK BERGABUNG MENDAFTAR MENJADI ANGGOTA *KOPERASI SYARIAH 212*, LIHAT www.koperasisyariah212.co.id!!! <br>\r\n  <br>\r\n Selamat bergabung dgn *KOPERASI SYARIAH 212!!!* <br>\r\n  <br>\r\n SELAMAT BERGABUNG DLM BARISAN JIHAD EKONOMI INI!!! <br>\r\n  <br>\r\n SELAMAT MENJADI BAGIAN DARI REVOLUSI INI!!! <br>\r\n  <br>\r\n Pendaftaran anggota telah dibuka. Lakukan registrasi melalui https://www.koperasisyariah212.co.id <br>\r\n  <br>\r\n Informasi lebih lanjut mengenai syarat pendaftaran: https://www.koperasisyariah212.co.id/koperasi-syariah-212/syarat-kewajiban-dan-hak-keanggotaan/ <br>\r\n  <br>\r\n *Silahkan Share sebagai bukti Jihad Ekonomi Umat Fillah !!!*</span>"},{"id":"1711190923","dt":"19-Nov-2017 09:23","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711190930","dt":"19-Nov-2017 09:30","no":"+62 821-7212-3489","msg":"<span>Setuju banget</span>"},{"id":"1711190939","dt":"19-Nov-2017 09:39","no":"+62 878-8360-1115","msg":"<span>INI DIA YANG DITUNGGU,  INFO PROPERTY SYARIAH  silahkan ya. <br>\r\n  <br>\r\n 1. APARTEMENT KOST SYARIAH DRAMAGA RIVERSIDE <br>\r\n apartement kost syariah di dramaga ini berlokasi di dekat kampus IPB, Sangat cocok untuk yg mau investasi atau bagi orang tua yg anaknya sekolah di IPB,denagn konsep syariah yg nanti diterapkan kepada penghuninya, <br>\r\n INFO LENGKAP : http://portal-marketingsholeh.com/produk/dramaga-riverside/458 <br>\r\n  <br>\r\n 2. KAVLING GRAND EMERALD <br>\r\n Dari The Jonggol Agrocity, &ldquo;KAVLING GRAND EMERALD&rdquo; sebuah Investasi Syariah Tanah Kavling Murah Menguntungkan, yaitu Kavling Ternak &amp; Kebun Terbesar dan terintegrasi dengan Smart Agrowisata pertama di Indonesia, dengan system perawatan dan pengelolaan yang bekerjasama para Ahli dibidang peternakan dan perkebunan <br>\r\n INFO LENGKAP : http://landingpage-kavling-grand-emerald.tk/kavling-grand-emerald/458 <br>\r\n  <br>\r\n 3. KAVLING TANPA DP SUILA <br>\r\n Kavling Suila adalah sebuah Kavling Tanah Darat yang terletak di Jl. Raya Tambelang (Kp. Gempol) Desa Suka Rahayu, Kec. Tambelang Kab. Bekasi Lokasi dapat dicapai 5 Km dr Pintu Tol Cibitung atau dari 30 menit Stasiun KRL Cikarang ke arah Sukatani <br>\r\n INFO LENGKAP : http://landingpage-suilla-kavling-syariah.tk/suilla-kavling-syariah/458 <br>\r\n  <br>\r\n ATAU HUBUNGI, ummu yasmin agency : <br>\r\n Nama Abdullah  <br>\r\n No. HP : 087883601115</span>"},{"id":"1711191022","dt":"19-Nov-2017 10:22","no":"+62 878-8360-1115","msg":"<span>Kapustanas: TNI Beresiko Menanggung Dosa Besar Sejarah Hancurnya Bangsa Indonesia <br>\r\n ￼ <br>\r\n  <br>\r\n KBN &ndash; Jakarta &ndash; Saat dihubungi oleh Kantor Berita Nasional ( KBN ) di Jakarta (14/4/2017), Kepala Pusat Studi Ketahanan Nasional Universitas Nasional, Iskandarsyah Siregar, mengatakan bahwa saat ini Indonesia berada dalam keadaan yang sangat jauh dari cita-cita berbangsa dan bernegara. Ketimpangan ekonomi yang terjadi dimana si miskin bertambah miskin dan tidak berdaya memperbaharui nasibnya hingga terusir dari tanah kelahirannya, kekerasan fisik dan brutalitas yang terjadi dalam interaksi dan komunikasi antar warga, dan carut-marut dunia politik yang menunjukan perilaku menjijikan para pemainnya merupakan gejala dan tanda-tanda kehancuran bangsa Indonesia. &ldquo;Sepanjang hidup saya dan dari tinjauan referensi sejarah yang saya pelajari dan pahami, saya duga saat ini adalah kondisi terburuk dalam sejarah bangsa Indonesia. Saat dimana terjajahnya bangsa Indonesia tanpa perlawanan dapat berujung pada perbudakan dan genosida kultur seperti yang terjadi pada bangsa pribumi di Singapura, Australia, atau Afrika.&rdquo;, ujar Iskandarsyah. <br>\r\n  <br>\r\n Iskandarsyah juga menambahkan bahwa malpraktik kehidupan berbangsa dan bernegara dengan mengabaikan tuntunan Pancasila sebagai teknologi kehidupan adalah penyebab primer dari semua gejala buruk di atas. Tapi yang lebih penting dari semua hal tersebut adalah bagaimana bangsa ini merespon keadaan yang semakin jauh dari ideal ini. &ldquo;Sekarang atau tidak sama sekali. Sudah saatnya bangsa ini bangkit dan memperbaiki nasibnya sendiri. Jangat terlena dengan hembusan bius hedonisme, apatisme, atau rasa takut. Ingat! harganya adalah masa depan anak cucu kita nanti. Seperti bangsa Melayu di Singapura yang sekarang diperlakukan seperti budak oleh imigran Cina yang kini menguasai tanah air Melayu tersebut.&rdquo;, ujar pria yang pernah menjadi dosen staf pengajar di Lomonosov Moskow State University, Rusia dan Guangxy University For Nationalities, Cina ini. <br>\r\n  <br>\r\n Dalam keadaan dan kondisi rakyat Indonesia yang terus dan semakin terinjak hingga mulai kehabisan energi untuk sekedar bertahan ini, Iskandarsyah dengan tegas menyatakan bahwa Tentara Nasional Indonesia (TNI) harus keluar dari barak dan mengambil peran untuk membebaskan penyiksaan terhadap rakyat Indonesia dan menyelamatkan bangsa ini dari kehancuran. &ldquo;TNI harus menjalankan sumpah Sapta Marga yang dianutnya. Buktikan bahwa benar adanya TNI bersama rakyat. Selamatkan bangsa ini! Kembalilah pada fitrah dan kodrat terciptanya TNI! TNI adalah abdi rakyat. Jangan sampai sejarah mencatat diamnya TNI sebagai dosa besar dalam rangkaian sistematis hancur dan punahnya bangsa Indonesia. Inilah resiko, beban, dan tanggung jawab yang harus ditanggung oleh TNI sebagai penanggung jawab utama penjaga matra pertahanan dan penyelamatan NKRI.&rdquo;, tutur Iskandarsyah menutup pembicaraan. <br>\r\n  <br>\r\n Red. <br>\r\n  <br>\r\n Kantor Berita Nasional ( KBN ) <br>\r\n  <br>\r\n kantorberitanasional.com (terus diviralkan)</span>"},{"id":"1711191042","dt":"19-Nov-2017 10:42","no":"+62 878-8360-1115","msg":"<span>TANDA-TANDA KEMATIAN <br>\r\n . <br>\r\n ALLAH Subhanahu Wata'ala telah memberi tanda kematian seorang muslim sejak 100 hari, 40 hari, 7 hari, 3 hari dan 1 hari menjelang kematian.. <br>\r\n . <br>\r\n Tanda 100 hari menjelang ajal : Selepas waktu Ashar (Di waktu Ashar karena pergantian dari terang ke gelap), kita merasa dari ujung rambut sampai kaki menggigil, getaran yang sangat kuat, lain dari biasanya, <br>\r\n . <br>\r\n Bagi yang menyadarinya akan terasa indah di hati, namun yang tidak menyadari, tidak ada pengaruh apa-apa.. <br>\r\n . <br>\r\n Tanda 40 hari menjelang kematian : Selepas Ashar, jantung berdenyut - denyut.. Daun yang bertuliskan nama kita di lauh mahfudz akan gugur.. <br>\r\n . <br>\r\n Malaikat maut akan mengambil daun kita dan mulai mengikuti perjalanan kita sepanjang hari.. <br>\r\n . <br>\r\n Tanda 7 hari menjlang ajal : Akan diuji dengan sakit, Orang sakit biasanya tidak selera makan.. <br>\r\n . <br>\r\n Tapi dengan sakit ini tiba-tiba menjadi berselera meminta makanan ini dan itu.. <br>\r\n . <br>\r\n Tanda 3 hari menjelang ajal : Terasa denyutan ditengah dahi, Jika tanda ini dirasa, maka berpuasalah kita, agar perut kita tidak banyak najis dan memudahkan urusan orang yang <br>\r\n memandikan kita nanti.. <br>\r\n . <br>\r\n Tanda 1 hari sebelum kematian : Di waktu Ashar, kita merasa 1 denyutan di ubun-ubun, <br>\r\n menandakan kita tidak sempet menemui Ashar besok harinya.. <br>\r\n . <br>\r\n Bagi yang khusnul khotimah akan merasa sejuk di bagian pusar, kemudian ke pinggang lalu ketenggorokan, maka dalam kondisi ini hendaklah kita mengucapkan 2 kalimat syahadat.. <br>\r\n . <br>\r\n Sahabatku yang budiman, subhanALLAH, Imam Al-Ghazali, mengetahui kematiannya.. <br>\r\n Beliau menyiapkan sendiri keperluannya, beliau sudah mandi dan wudhu, meng- kafani dirinya, kecuali bagian wajah yang belum ditutup.. <br>\r\n . <br>\r\n Beliau memanggil saudaranya Imam Ahmad untuk menutup wajahnya.. <br>\r\n SubhanALLAH.. <br>\r\n l. <br>\r\n Malaikat maut akan menampakkan diri pada orang- orang yang terpilih.. Dan semoga <br>\r\n kita menjadi hamba yang terpilih dan siap menerima kematian kapanpun dan di manapun kita berada.. <br>\r\n . <br>\r\n Dan semoga akhir hidup kita semua Husnul Khatimah, <br>\r\n Aamiin.. <br>\r\n . <br>\r\n Sekarang Anda mempunyai dua pilihan: <br>\r\n . <br>\r\n 1. Biarkan info ini tetap dalam page/grup ini. <br>\r\n 2. Share info ini ke sejumlah orang yang Anda kenal dan Insya Allah ridha <br>\r\n Allah akan anugerahkan kepada setiap orang yang Anda kirim. <br>\r\n  <br>\r\n Marilah kita berdoa, bermunajat kepada Allah. Semoga Allah mengampuni kita, dan menghapuskan kita dari segala dosa yang telah lalu. <br>\r\n . <br>\r\n Rasulullah S.A.W bersabda :&quot;Barang siapa yang menyampaikan 1 (satu) ilmu saja dan ada orang yang mengamalkannya,maka walaupun yang menyampaikan sudah tiada (meninggal dunia), dia akan tetap memperoleh pahala.&quot; (HR. Al-Bukhari) <br>\r\n Silahkan Klik Like dan Bagikan di halamanmu agar kamu dan teman-temanmu senantiasa istiqomah dan bisa meningkatkan ketakwaannya kepada ALLAH SWT. <br>\r\n Ya ALLAH... <br>\r\n ✔ Muliakanlah orang yang membaca dan membagikan status ini <br>\r\n ✔ Entengkanlah kakinya untuk melangkah ke masjid <br>\r\n ✔ Lapangkanlah hatinya <br>\r\n ✔ Bahagiakanlah keluarganya <br>\r\n ✔ Luaskan rezekinya seluas lautan <br>\r\n ✔ Mudahkan segala urusannya <br>\r\n ✔ Kabulkan cita-citanya <br>\r\n ✔ Jauhkan dari segala Musibah <br>\r\n ✔ Jauhkan dari segala Penyakit,Fitnah,Prasangka Keji,Berkata Kasar dan Mungkar. <br>\r\n ✔ Dan dekatkanlah jodohnya untuk orang yang <br>\r\n membaca dan membagikan status ini. <br>\r\n Aamiin ya Rabbal'alamin <br>\r\n  <br>\r\n Ya Allah, ampunilah  dosaku, dosa ibu bapa ku, keluarga ku,saudaraku dan setiap orang yang meng-klik Suka, share &amp; berkomentar &quot;aamiin&quot;  dan jangan Engkau cabut nyawa kami saat tubuh kami tak pantas berada di SurgaMu. Aamiin...  <br>\r\n  <br>\r\n Boleh di share/bagikan sebanyak mungkin!</span>"},{"id":"1711191045","dt":"19-Nov-2017 10:45","no":"+62 813-8080-0200","msg":"<span>&quot;SESUATU&quot; DIBALIK MEGA KORUPSI e-KTP <br>\r\n  <br>\r\n Oleh : Zulkifli S Ekomei <br>\r\n  <br>\r\n 1. Hari ini, 8 Nopember 2018 beredar info di media sosial tentang &quot;sesuatu&quot; di balik skandal mega korupsi e-KTP di media sosial, saya : dr.Zulkifli S Ekomei, NIK : 3276100105560001, HP : 081381363102, sesuai UU Keterbukaan Informasi Publik mempunyai hak untuk meminta penjelasan tentang hal tersebut. <br>\r\n  <br>\r\n Saya tidak pada posisi menilai apakah informasi tersebut &quot;hoax&quot; atau tidak, tetapi apapun statusnya pihak berwenang wajib menjelaskan hal yang sebenarnya terjadi, khususnya mengenai keterlibatan perusahaan asing pada kasus tersebut. <br>\r\n  <br>\r\n 2. Perusahaan asing itu *Biomorf*, milik *Johannes Marliem* yg *&quot;bunuh diri&quot;*, terkait dg spionase China Komunis. Database rakyat kini di tangan China <br>\r\n  <br>\r\n 3. Utk menyelidiki siapa Johannes Marliem sebenarnya mudah asal pemerintah dan @KPK_RI *ada niat* membongkar korupsi dan spionase di proyek EKTP. <br>\r\n  <br>\r\n 4. Penyelidikan harus dimulai dari *Perum Percetakan Negara RI* yg menunjuk Biomorf sbg *subkon proyek* EKTP. Siapa yg meng-endors Biomorf ke PNRI? <br>\r\n  <br>\r\n 5. Dari orang yg endors Johannes Marliem sbg subkon PNRI pasti bisa digali informasi lebih dalam. *Sayang @KPK_RI sdh masuk angin*, JM diabaikan. <br>\r\n  <br>\r\n 6. Info awal: Johannes Marliem disebut kelahiran dan asal Medan. Ibu Tionghoa, Ayah Batak marga Panjaitan. Info ini diduga palsu <br>\r\n  <br>\r\n 7. Polri dan BIN harus selidik tuntas kegiatan spionase Johannes Marliem pemegang data EKTP 170 juta rakyat Indonesia. Ini sangat berbahaya <br>\r\n  <br>\r\n 8. Sikap @KPK_RI nurut, *kaya bebek*, terkait &quot;kematian&quot; Johannes Marliem sungguh berbahaya. Ini upaya penghapusan jejak spionase asing di EKTP. <br>\r\n  <br>\r\n 9. Saut Situmorang sebagai *mantan orang BIN*, harusnya paham skenario intelijen asing menghapus jejak di EKTP dgn &quot;rekayasa kematian Johannes Marliem&quot; <br>\r\n  <br>\r\n 10. KPK dari awal terlibat dalam konspirasi asing di kasus EKTP. KPK tidak pernah menetapkan Johannes Marliem sbg tersangka korupsi EKTP, padahal bukti cukup. Pengakuan JM menyuap SN, CH dll juga adalah alat bukti yg sah. Knp @KPK_RI bego? Kenapa tidak tersangkakan Johannes Marliem? <br>\r\n  <br>\r\n 11. Apakah kematian Johannes Marliem menjadi penghalang @KPK_RI mengusut korupsi dan spionase China pada proyek EKTP? Tidak! KPK bisa masuk menyelidiki atas dugaan harta JM dari hasil korupsi EKTP. Follow the money. Tunjukkan KPK bukan antek aseng asing. <br>\r\n  <br>\r\n 12. KPK, Polri, BIN harus serius usut tuntas kegiatan spionase China di EKTP. Negara dalam bahaya jika penguasaan database EKTP 170 juta rakyat Indonesia tetap dikuasai China Komunis. Heran kenapa pemerintah ga peduli? Apakah *penguasa RI sesungguhnya adalah proxy RRC?* <br>\r\n  <br>\r\n 13. KPK bisa selidiki asal harta Johannes Marliem dan aliran uang hasil korupsi EKTP. Daftar Harta JM hasil korupsi EKTP. 1 unit mobil mewah Bugatti $ 2,6 juta.                          1 property berikut danau di atasnya seharga $ 2 juta. 1 unit kapal pesiar mewah $ 2 juta. Koleksi jam tangan $ 1,4 juta dll. <br>\r\n  <br>\r\n 14. Kontrak Sewa Jet Pribadi $ 800.000. Uang Tunai $ 638.800. 1 unit mobil Land Rover $ 251.000. 1 unit piano merk Steinway $ 87.000. Koleksi Tas Hermes $ 625.000 Dll. KPK juga harus selidiki Suap dari JM utk oknum KPK $ 1.000.000. Suap dari JM utk anggota DPR dari Golkar CH $ 700.000. <br>\r\n  <br>\r\n 15. Johannes Marliem pernah menggegerkan publik AS ketika terbongkar sumbangan $ 225.000 dari JM ke Barack Obama. Praktek ini mengingatkan orang kepada James Riady dan Clinton dalam Lippogate yg menggegerkan dunia. China obok2 pilpres AS 1992 dan 1996 utk menangkan Clinton. <br>\r\n  <br>\r\n 16. Mengutip hasil investigator AS: Johannes Marliem punya rumah di Minnesota, AS. Mengapa dia sewa rumah super elit di Beverly Grave, LA AS utk tempat dia melakukan &quot;bunuh diri?&quot;. Aneh jika BIN, Polri, KPK mengabaikan kegiatan spionase JM agen intel RRC pada proyek EKTP. <br>\r\n  <br>\r\n 17. Johannes Marliem adalah salah satu aktor utama agen RRC mewujudkan imperialisme di Indonesia, baik dgn penempatan proxy di Istana atau langsung menempatkan kader RRC seperti Ahok sbg RI 1. Hasil Pilpres yg dicurangi salah satu cara China Komunis menjadi penguasa di Indonesia <br>\r\n  <br>\r\n 18. China komunis, aseng dan antek sudah mencengkeram Indonesia melalui berbagai cara Proxy. Narkoba - Komunisme - Utang China - Beras plastik - Berbagai benih beracun - Penyelundupan produk - Banjir WN China ilegal &ndash; Reklamasi &ndash; Kendalikan media - Infiltrasi ke KPK, KPU, Partai Database eKTP Dll. <br>\r\n  <br>\r\n 19. KPK dapat bekerjasama dgn FBI, mengusut korupsi &amp; spionase Johannes Marliem.  Agen FBI Johnathan Holden mengatakan, Biomorf sedang dlm penyidikan FBI pada kasus penyuapan pejabat2 di Indonesia dan keterlibatan oknum penyidik KPK. <br>\r\n  <br>\r\n 20. Menurut agen FBI Holden, Johannes Marliem telah ber-kali2 melakukan negosiasi dengan KPK selama 18 bulan sebelum menyetujui untuk diwawancarai di Singapura pada bulan Maret 2017. Dalam wawancara itu, JM berbohong dengan membantah telah menyuap para pejabat tinggi Indonesia. <br>\r\n  <br>\r\n 21. Dalam sebuah wawancara bulan Juli 2017 di konsulat Indonesia di Los Angeles, Marliem mengaku bahwa dia menyuap Setya Novanto. Dia juga memberi Novanto sebuah jam tangan Richard Mille senilai $ 135.000 yang dibeli di Beverly Hills. JM juga mengaku suap Chaeruman Harahap $ 700.000. <br>\r\n  <br>\r\n 22. Berdasarkan informasi FBI, dari catatan bank antara Juli 2011 dan Maret 2014, lebih $ 13 juta telah ditransfer dari pembayaran proyek E-KTP pemerintah RI ke rekening bank pribadi Marliem di Wells Fargo. Saldo rek bank Marliem sebelum transfer masuk hanya: $ 49,62. <br>\r\n  <br>\r\n 23. FBI mengatakan bhw oknum @KPK_RI menawarkan Marliem kekebalan hukum. Tapi Marliem menolak. Melalui suap ke oknum KPK, Marliem terlepas dari tersangka dan menghindar jadi saksi. Dia sdh berencana &quot;menghilang&quot;. &quot;Bunuh Diri&quot; adalah cara JM menghilang bersama 170 juta database EKTP. <br>\r\n  <br>\r\n 24. Holden bersama dua agen FBI pada 8 Agustus 2017 menemui Marliem di sebuah hotel dekat Bandara Internasional Los Angeles. Saat itu JM setuju untuk berbicara dengan mereka. Marliem mengkonfirmasi pengakuannya bahwa dia telah terlibat dalam skema penyuapan pejabat2 tinggi RI. <br>\r\n  <br>\r\n 25. Berdasarkan informasi FBI: Johannes Marliem memiliki seorang pelindung yg sangat berkuasa di Indonesia. JM telah berbicara dengan tokoh itu di malam sebelumnya. Dia mendapat jaminan tdk akan disentuh KPK <br>\r\n  <br>\r\n 26. FBI tetap bersikeras mengajukan tuntutan kepada Marliem berdasarkan UU AS, yang melarang penyuapan dari WN AS atau Perusahaan AS kepada pejabat atau pihak asing yg terjadi di luar negara AS. JM tdk bisa lepas dari jeratan hukum AS meski KPK melindungi korupsinya. <br>\r\n  <br>\r\n 27. Namun mendadak FBI &quot;menarik diri&quot; dari penyelidikan kasus korupsi dan &quot;bunuh diri&quot; Johannes Marliem 9 Agustus 2017. Investigator menduga ada tekanan dari atas terkait hubungan diplomatik tingkat tinggi. Apakah China atau RI yg intervensi kasus Marliem hingga FBI dipaksa mundur? <br>\r\n  <br>\r\n 28. Investigator profesional AS yakin bahwa kunci penuntasan korupsi dan kegiatan spionase China atas Indonesia melalui Johannes Marliem adalah Mei Chai Thor, istri misterius Marliem yg menghilang dan belum berhasil ditemukan. Diduga Thor juga agen intel China <br>\r\n  <br>\r\n 29. Konsekwensi hukum jika Johannes Marliem terbukti agen intel RRC, maka semua koruptor E-KTP yg terima suap dari JM dapat diancam hukuman mati dgn tuduhan telah berkonspirasi dgn agen China Komunis utk mengkhianati negara dlm proyek strategis E-KTP <br>\r\n  <br>\r\n 30. Indonesia telah lama menjadi target Konspirasi Global (KG) khususnya China dan Komunis internasional. KG melancarkan Asymmetric War Strategy (AWS) utk berkuasa mutlak di RI. Dimulai dgn penempatan proxy China jadi Presiden RI hingga target kader PKC China jadi Presiden RI Proxy War. <br>\r\n  <br>\r\n 31. Penguasaan database 170 juta pemilik eKTP, 70 juta blanko eKTP, serbuan WN China, Reklamasi, banjir narkoba dan produk ilegal China, banyak jenis benih beracun, utang LN, penguasaan aset BUMN, pelemahan politik Islam, infiltrasi agen RRC ke K/L strategis, media, dll merupakan bagian AWS-KG. <br>\r\n  <br>\r\n 32. Kesadaran pribumi Indonesia harus terus ditingkatkan. Fakta bhw 96.5% etnis Tionghoa Jakarta adalah rasis dan diduga menjadi bagian dari AWS-KG China utk menguasai Indonesia melalui Pilkada dan Pilpres serta penguasaan database EKTP oleh China adalah sangat berbahaya.</span>"},{"id":"1711191055","dt":"19-Nov-2017 10:55","no":"+62 811-9952-375","msg":"<span>*Melayani itu* <br>\r\n  <br>\r\n Bukan kebetulan .. *tapi panggilan..* <br>\r\n  <br>\r\n Bukan utk jadi pemimpin .. <br>\r\n *Tapi jadi pelayan* <br>\r\n  <br>\r\n Bukan karena hebat.. <br>\r\n *Tapi karena taat..* <br>\r\n  <br>\r\n Bukan karena mulia .. <br>\r\n *Tapi karena setia..* <br>\r\n  <br>\r\n Bukan karena suci.. <br>\r\n *Tapi karena rendah hati....* <br>\r\n  <br>\r\n So ... <br>\r\n  <br>\r\n Wajar kalau bosan .. <br>\r\n *Tapi jangan lalu meninggalkan..* <br>\r\n  <br>\r\n Wajar kalau lelah ... <br>\r\n *Tapi jangan lalu menyerah...* <br>\r\n  <br>\r\n Wajar kalau repot.. <br>\r\n *Tapi jangan lalu sewot..* <br>\r\n  <br>\r\n Wajar bila terkadang emosi ... <br>\r\n *Tapi jangan sampai lepas kendali ...* <br>\r\n  <br>\r\n Tetap mawas diri.. <br>\r\n *Jangan lupa diri* <br>\r\n *Apalagi ...melarikan diri ...* <br>\r\n  <br>\r\n Bersukacitalah ...! <br>\r\n dan senyumlah ...! <br>\r\n  <br>\r\n *Walau tak dapat pujian* <br>\r\n *Tapi beroleh omelan* <br>\r\n  <br>\r\n Meski suasana tak hangat. <br>\r\n  <br>\r\n *Tetaplah bersemangat* <br>\r\n *_Karena anda sudah jadi .....BERKAT_*</span>"},{"id":"1711191110","dt":"19-Nov-2017 11:10","no":"+62 812-1258-7596","msg":"<span>http://republika.co.id/r/ozkhv3282 <br>\r\n  <br>\r\n  <br>\r\n Baca artikel ini, karena kita *PASTI MATI* kematian bisa datang hari ini, besok atau entah kapan, sudah siapkah kita menuju kematian ?</span>"},{"id":"1711191115","dt":"19-Nov-2017 11:15","no":"+62 858-8845-6708","msg":"<span>Penggrebekan dan Penangkapan Jaringan Narkoba Internasional Oleh Interpol di PIK (Pantai Indah Kapuk). Rincian peristiwa :  <br>\r\n - Uang Tunai 1,3 T <br>\r\n - 62 Pelaku Kejahatan Imigran Cina <br>\r\n - 1 TON Sabu  <br>\r\n - 500ribu butir ekstasi <br>\r\n  <br>\r\n Apa jadinya kalau reklamasi dilanjutkan dan dihuni oleh orang-orang seperti itu? Penangkapan dan Penggrebekan PIK ini sudah yang kedua kalinya                                                    *Silahkan buka dan bagikan link di bawah ini biar semua rakyat dan pejabat yang berkepentingan tahu !!!*                                                                                    https://youtu.be/WofEsJ4QBDQ</span>"},{"id":"1711191124","dt":"19-Nov-2017 11:24","no":"+62 813-3232-5135","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191200","dt":"19-Nov-2017 12:00","no":"+62 812-8883-0444","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191259","dt":"19-Nov-2017 12:59","no":"+62 878-2345-1419","msg":"<span>JANGAN HANYA OMONGIN SOAL TIANG LISTRIK !! <br>\r\n  <br>\r\n CATAT DAN SEBARKAN KEPADA RAKYAT BANYAK... <br>\r\n  <br>\r\n 👇👇👇 <br>\r\n  <br>\r\n Kelicikan Pemerintahan Jokowi Terkait Tarif Listrik  <br>\r\n Oleh: Salamuddin Daeng <br>\r\n  <br>\r\n Dalam situasi ekonomi masyarakat yang tengah dilanda paceklik yang ditandai dengan industry bangkrut, PHK merajalela, upah murah, pendapatan masyarakat merosot, dan lain sebagainya, Pemerintah Jokowi justru mencari gara gara dengan menaikkan tariff barang/jasa publik. <br>\r\n  <br>\r\n Salah satunya adalah pemerintah hendak menaikkan tariff listrik dengan cara melakukan penyederhaan tariff. Skema penyederhaan tariff merupakan cara yang sangat halus, licin, untuk menaikkan tariff listrik yang dijual Perusahaan Listrik Negara (PLN) kepada masyarakat. Rakyat menjadi sapi perahan pemerintah melalui PLN. <br>\r\n  <br>\r\n Apa yang dimaksud penyederhanaan tariff oleh pemerintah? menurut PLN Penyederhanaan hanya berlaku bagi pelanggan dengan golongan 900 VA tanpa subsidi, 1.300 VA, 2.200 VA, dan 3.300 VA. Semua golongan tersebut akan dinaikkan dan ditambah dayanya menjadi 4.400 VA. Sementara golongan 4.400 VA hingga 12.600 VA dinaikkan dan ditambahkan dayanya menjadi 13.000 VA, dan golongan 13.000 VA ke atas dayanya akan di-loss stroom. <br>\r\n  <br>\r\n Sebelumnya pemerintah membagi golongan tariff pelanggan PLN glongan 900 VA menjadi dua yakni glongan tariff 900 VA yang bersubsidi dan glongan tariff 900 VA yang tidak bersubsidi. Inilah yang menyebabkan banyak masyarakat yang menggunakan 900 VA kaget dengan tariff baru yang naik berkali kali lipat. <br>\r\n  <br>\r\n Penyederhaan tariff merupakan bagian dari strategi penyesuaian tariff. Secara agresif, penyesuaian tariff PLN telah dilakukan sejak pemerintahan Jokowi berkuasa. Penyesuaian tariff dilakukan pada kelompok non subsidi yakni 900 VA ke atas. <br>\r\n  <br>\r\n Penyesuaian tariff adalah kenaikan tariff secara terus menerus berdasarkan tiga indicator yakni (1) nilai tukar, (2) harga minyak dan (3) tingkat inflasi. Dengan demikian maka tariff listrik non subsidi terus mengalami kenaikan berkejar kejaran dengan kenaikan indicator di atas. Bagaimana tidak ? penyebab inflasi adalah kenaikan tariff PLN, sementara tariff PLN menyebabkan inflasi membengkak. Ya jeruk makan jeruk. <br>\r\n  <br>\r\n Selanjutnya semakin tinggi level klasifikasi konsumen listrik maka semakin tinggi tarifnya. Sehingga untuk mengejar penerimaan hasil penjualan listrik yang besar, pemerintah berusaha menghapus pelanggan 900 VA ke bawah. Sebagai langkah awal pemerintah menghapus sebagian pelanggan 900 VA untuk diubah menjadi lebih dari 1300 VA. <br>\r\n  <br>\r\n Penyesuaian tariff merupakan cara untuk melancarkan agenda pencabutan subsidi listrik hingga tidak ada lagi subsidi. Sebagaimana diketahui bahwa pencabutan subsidi listrik secara agresif telah dilakukan pemerintahan Jokowi sejak tahun 2014. Nilai subsidi listrik tahun 2014 sebesar USD 7,94 miliar, turun menjadi hanya sekitar 3,88 miliar dolar, atau menurun 51%. <br>\r\n  <br>\r\n Dari total listrik yang dijual kepada masyarakat saat ini, hanya tinggal 22 persen saja masyarakat yang mendapat subsidi. Sisanya 78 persen masyarakat membayar listrik pada tingkat harga komersial lebih tinggi dibandingkan tariff listrik yang dijual di China, India dan Amerika Serikat. <br>\r\n  <br>\r\n Selain itu juga penyesuaian tariff merupakan strategi untuk menambah keuantungan PLN yang saat ini terjerat utang yang besar. PLN tersandera dengan bunga utang antara 4-8% yang harus dibayarkan setiap tahun. PLN mengambil utang dalam rangka mengejar ambisi pemerintah merealisasikan mega proyek listrik 35 ribu megawatt. <br>\r\n  <br>\r\n Utang PLN saat ini  berkisar anatar Rp. 400-500 triliun, tergantung pergerakan kusr Rupiah terhadap USD. Utang yang setara dengan asset PLN sebelum revaluasi asset. Utang yang tidak akan pernah terbayarkan. Jadi jangan anggap remeh utang PLN karena rakyat yang harus bayar dengan tariff listrik mahal.</span>"},{"id":"1711191302","dt":"19-Nov-2017 13:02","no":"+62 812-9322-2707","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191304","dt":"19-Nov-2017 13:04","no":"+62 812-9322-2707","msg":"<span>Presiden sdh sgt patut diduga melakukan pelanggaran UUD 1945 Pasal 33 ayat 1, 2 &amp; 3, ini perlu kita ketahui bersama agar sepaham atas kecintaan kpd Negara dan Bangsa Indonesia.</span>"},{"id":"1711191305","dt":"19-Nov-2017 13:05","no":"+62 821-1068-5192","msg":"<span>Ya...sebagai anak bangsa yg peduli serta cinta NKRI..sudah seyogia nya melakukan evaluasi...</span>"},{"id":"1711191307","dt":"19-Nov-2017 13:07","no":"+62 812-9322-2707","msg":"<span>Setuju dan di usahakan Visi MAI membranding ini, kenapa krn calon presoden yg di dukung MAI 08, klu bukan di grop ini apalagi, selain itu utk 08 klu bukan skng kapan lagi, jadi itu urgen skali.</span>"},{"id":"1711191314","dt":"19-Nov-2017 13:14","no":"+62 812-9322-2707","msg":"<span>Jadi di grop ini selain silahturahmi, jg ada nilai positif+ sesuai dgn namanya .... ?</span>"},{"id":"1711191315","dt":"19-Nov-2017 13:15","no":"+62 812-6167-5456","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191316","dt":"19-Nov-2017 13:16","no":"+62 821-1068-5192","msg":"<span>Mantap ..👍👍👍👍👍</span>"},{"id":"1711191343","dt":"19-Nov-2017 13:43","no":"+62 821-7212-3489","msg":"<span>*Faizal Assegaf: Jokowi Panik jika Titiek Soeharto Ganti Setnov* <br>\r\n  <br>\r\n November 18, 2017 @2:06 pm <br>\r\n  <br>\r\n Menuver KPK yang super agresif menyeret Ketum Golkar, Setya Novanto, ke penjara, suka atau tidak, terkait dinamika dan peta pertarungan politik jelang Pilpres 2019. <br>\r\n  <br>\r\n Terlebih kasus Setnov muncul pasca-kekalahan narapidana penista Alquran alias Ahok pada Pilgub DKI Jakarta yang berakibat makin merosotnya elektabilitas Jokowi. <br>\r\n  <br>\r\n Menurut Ketua Progres 98, Faizal Assegaf, andai Ahok menang di Pilgub DKI, mustahil Istana akan membiarkan Setnov dan Golkar diobok-obok KPK. &ldquo;Setnov akan diperlakukan istimewa seperti Ketum PDIP Megawati yang diduga terlibat skandal BLBI dan Ketum NasDem Surya Paloh yang disinyalir terkait kasus pemberian kredit Bank Mandiri Rp.160 miliar,&rdquo; jelasnya lewat keterangan tertulis, Sabtu (17/11/2017). <br>\r\n  <br>\r\n Kenyataan itu, lanjut Faizal, makin mempertegas bahwa Jokowi bertindak diskriminasi terhadap Parpol koalisi atas dasar kalkulasi dan parameter politik untung-rugi. Di mana kasus-kasus korupsi dijadikan sebagai bargaining politik. <br>\r\n  <br>\r\n &ldquo;Wajar bila publik menuding Jokowi telah menjadikan hukum sebagai intrumen kekuasaan untuk menyingkirkan kawan maupun lawan politiknya demi memuluskan ambisinya di Pilpres 2019,&rdquo; imbuh Faizal yang juga inisiator Presidium Alumni 212. <br>\r\n  <br>\r\n Bisa jadi, kata Faizal, bila arus desakan publik menuntut KPK menyeret Megawati, Luhut Binsar Panjaitan dan Surya Paloh dalam dugaan kasus KKN, maka Jokowi akan tampil merestui. &ldquo;Namun sejauh ini pukulan balik tersebut belum dilakoni Golkar maupun kekuatan oposisi.&rdquo; <br>\r\n  <br>\r\n Ihwal kasus Setnov sebenarnya menyimpan energi politik destruktif terhadap kekuasaan Jokowi. Langkah politik Jokowi melalui KPK akan menjadi kontradiktif bila desakan Munaslub partai berlogo pohon beringin itu menghadirkan Titiek Soeharto sebagai Ketum Golkar. <br>\r\n  <br>\r\n &ldquo;Tentu Jokowi dan mitra koalisinya akan panik. Sebab sudah terbaca, restu Istana kepada KPK mentersangkakan Setnov secara otomatis menargetkan pergantian Ketum Golkar maupun Ketua DPR,&rdquo; papar Faizal. <br>\r\n  <br>\r\n Merujuk pada opini yang berkembang, Jokowi telah merestui dua nama pengganti Setnov, yakni Luhut Binsar Panjaitan dan Airlangga Hartarto. Kedua politisi Golkar tersebut selain berada dalam kabinet, juga memiliki hubungan yang kuat dengan jaringan konglomerat taipan. <br>\r\n  <br>\r\n Sementara di internal Golkar, mayoritas kader dan elitnya mulai kian bergerak mengusung Titiek Soeharto. Titiek merupakan representasi dari aspirasi arus bawah dan sekaligus kekuatan Candana yang diyakini dapat mengembalikan citra Golkar yang kian terpuruk. <br>\r\n  <br>\r\n &ldquo;Bila kader Golkar solid mendukung Titiek Soeharto di Munaslub, maka Golkar dapat diselamatkan dari upaya intervensi Istana. Tentu ihwal itu jelas menjadi pukulan telak kepada rezim Jokowi,&rdquo; tambah Faizal. <br>\r\n  <br>\r\n Selain itu, kehadiran Titiek sebagai perempuan pertama memimpin Golkar sangat menyegarkan. Akan menjadi magnet politik yang luar biasa. Terlebih Titiek Soeharto dan kekuatan pendukungnya menarik Golkar dari koalisi rezim Jokowi. <br>\r\n  <br>\r\n Intinya, memastikan Golkar kembali bergabung dengan Gerindra, PKS termasuk kini PAN yang mulai pelan-pelan mengambil jarak dengan Jokowi. Penyatuan kekuatan ketiga partai tersebut juga dapat menarik partai lainnya dan melebur dengan berbagai elemen rakyat yang beropisisi dengan rezim Jokowi. <br>\r\n  <br>\r\n Hasilnya, Jokowi dengan segala skanario politik liciknya akan terkunci. &ldquo;Ambisinya untuk melanjutkan kekuasaan di Pilpres 2019 rontok di tengah jalan. Bola panas itu sangat dinantikan oleh rakyat!&rdquo; tuntas Faizal Assegaf. (*/fajar) <br>\r\n  <br>\r\n https://fajar.co.id/2017/11/18/faizal-assegaf-jokowi-panik-jika-titiek-soeharto-ganti-setnov/ <br>\r\n  <br>\r\n &bull;&bull;</span>"},{"id":"1711191357","dt":"19-Nov-2017 13:57","no":"+62 813-9547-6434","msg":"<span>Intinya sdh tdk percy dg pemerintah skrg.apapun bentuknya.</span>"},{"id":"1711191359","dt":"19-Nov-2017 13:59","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191405","dt":"19-Nov-2017 14:05","no":"+62 817-200-522","msg":"<span>Diduga pa Presiden belum paham ... apa yg dilakukan para pembantunya seperti men.BUMN Rinso dll yv lainnya ... semoga beliau cepat bereaksi untuk membatalkan keputusan yg keliru ini ...</span>"},{"id":"1711191417","dt":"19-Nov-2017 14:17","no":"+62 812-9322-2707","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191436","dt":"19-Nov-2017 14:36","no":"+62 878-8360-1115","msg":"<span>INDONESIA AKAN DIPECAH JADI 5 NEGARA Oleh BARAT <br>\r\n  <br>\r\n WA dari Prof. Dr. SRI EDI SWASONO yang dicopas : <br>\r\n  <br>\r\n BREAKING NEWS. DAN SANGAT2 PENTING UNTUK DIKETAHUI DAN DISADARI  !!! Ini tugas besar Lemhanas, pemerintah dan bangsa kita. Nampaknya layak direnungkan. --------------- <br>\r\n  <br>\r\n Ada scenario yang terselubung, mengerikan mari kita simak.. Papua... RI bisa jadi dianggap penghalang. Jika tak ada aral melintang, kemerdekaan Papua akan dikondisikan terwujud paling lama 2019. Bisa lebih cepat Des 2016 tergantung sikon Jakarta. <br>\r\n  <br>\r\n Hendropriono selaku tokoh Intelijen terkemuka RI, pada prinsipnya menghendaki referendum nasional jika Papua ingin merdeka. Pernyataan Hendroprioyono yang memihak scenario Barat itu berulangkali dimuat media sbg tanggapan thdp solusi tuntutan Papua merdeka yg marak di dunia internasional. <br>\r\n  <br>\r\n Australia sbg salah satu negara tetangga terdekat, dimana OPM punya akses thdp pemerintahnya, sdh siap mendukung kemerdekaan Papua. Salah satu bentuk kesiapan Australia mewujudkan Papua Merdeka adalah pemberian izin kepada AS utk menambah pasukan AS di Darwin, Australia. <br>\r\n  <br>\r\n Pasukan militer AS di Darwin semula hanya 250 personil sekarang sdh belasan ribu prajurit yg didominasi US Marine sbg persiapan Papua Merdeka. Pernyataan Menlu AS, pasukan US di Darwin akan ditingkatkan jadi 67 ribu personil pada 2019 yad. Terdiri dari USAF, US Navy dan US Marine. <br>\r\n  <br>\r\n Masa depan RI adalah Papua yang masih tetap dalam NKRI. Pulau Jawa yang diramalkan akan tenggelam... serta Papua yang dimerdekakan oleh Barat itu lah prediksi ttg NKRI dlm 5 thn mendatang jika rakyat RI lengah. Kemerdekaan Papua bukan kondisi final. Akan diikuti dgn kemerdekaan Aceh yg didukung Turki, RRC dan Eropa (Swedia, Norwegia, dst,). <br>\r\n  <br>\r\n Turki dan Swedia sdh komit mendukung kemerdekaan Aceh. Komitmen ini terkait jasa Aceh cq. Zaini Abdullah membantu konflik Swedia-Turki. Turki mendukung kemerdekaan Aceh juga terkait romantisme kejayaan negara Islam masa lalu, Turki dan Aceh, yg akan diwujudkan kembali. <br>\r\n  <br>\r\n RRC sdh disepakati akan mendapat konsesi sbg kontraktor utama eksplorasi Migas di Seumelu yg cadangannya 358 miliar barel, terbesar di dunia. Kemerdekaan Papua akan diikuti oleh kemerdekaan Aceh. Rencana ini sdh disepakati Gub Aceh - PM Australia di Canberra medio 2014 lalu. NKRI bubar..! <br>\r\n  <br>\r\n Bubarnya NKRI dan munculnya 5-6 negara baru di eks RI sesuai dgn tujuan &quot;Clinton Programm' 1998 lalu. Selama Partai Demokrat berkuasa, RI diobok2. <br>\r\n  <br>\r\n Negara ASEAN menerapkan standar ganda. Di satu pihak secara resmi menolak diinsintergasi RI tapi dibelakang setuju. Hal ini biasa dlm dunia diplomatik. <br>\r\n NKRI yg besar- serta kuat akan menjadi ancaman bagi negara-negara ASEAN lain. Mereka ingin RI lemah dan terpecah belah. Namun jgn sampai terjadi gejolak kawasan.  <br>\r\n  <br>\r\n Memecah Indonesia jadi 5-6 negara merdeka tanpa gejolak adalah PR besar RRC, AS, Eropa, Australia, Israel dan Asean. Apakah berhasil ? <br>\r\n  <br>\r\n Apakah konspirasi global berhasil memecah RI menjadi 5-6 negara baru yg berdaulat tanpa terjerumus dlm gejolak politik dan militer berdarah-darah? Ataukah RI akan terpecah belah meniru nasib negara-negara Balkan dgn gejolak politik militer dan korban jatuh hampir 1 juta jiwa mati sia-sia? <br>\r\n  <br>\r\n Jangan sampai Balkanisasi terjadi di Indonesia. Kuncinya : sikap Presiden, TNI dan rakyat RI. <br>\r\n  <br>\r\n Satu-satunya pilar kekuatan RI yg masih solid adalah TNI.  Pilar utama Indonesia yg lain adalah ummat Islam. Tapi Islam NKRI sdh mulai dihancurkan dan dipecah belah, dan diharapkan Barat berantakan. Tak solid lagi. Sementara rakyat di NKRI sdh tak jelas patriotisme dan nasionalismenya. Mati bersama ideologi Pancasila akibat reformasi kebablasan &amp; media setan. Karakter bangsa Indonesia kini berntakan amburadul. Rakyat NKRI banyak yang sesungguhnya menuhankan materialisme, hedonisme dan liberalisme. <br>\r\n  <br>\r\n Otak rakyat NKRI sdh dicuci habis oleh media setan dan karakter bangsa pancasilais agamis sdh dibunuh bersama dgn pembunuhan Pancasila. <br>\r\n  <br>\r\n Sadarlah rakyat Indonesia Bangkitlah rakyat indonesia Ibu Pertiwi terancam dimatikan Barat. <br>\r\n Mari kita kobarkan dan kita gaungkan &quot;NKRI HARGA MATI&quot;dan NKRI harus dipertahankan. <br>\r\n  <br>\r\n Tolong sebarkan. Tks. Sebar luaskan info ini dan jangan hanya di baca.🇮🇩</span>"},{"id":"1711191507","dt":"19-Nov-2017 15:07","no":"+62 822-8777-3189","msg":"<span>Slow masih ada macan yg menjadi benteng pertahanan terakhir selain TNI... ISLAM</span>"},{"id":"1711191517","dt":"19-Nov-2017 15:17","no":"+62 812-9322-2707","msg":"<span>Mantap Macan sukses slalu, hanya saja, kelihatan Visi, Misinya serta Program nya yg blm terlihat jls, tapi wlaupun blm, sy yakin dgn caranya *mengaung* akan menggegerkan jagat nusantara ... He he he</span>"},{"id":"1711191518","dt":"19-Nov-2017 15:18","no":"+62 878-8360-1115","msg":"<span>👍🇮🇩</span>"},{"id":"1711191524","dt":"19-Nov-2017 15:24","no":"+62 812-9322-2707","msg":"<span>Macan maju terus bersama NKRI utk membawah kedamaian  khusus nya berbuat dan berpatisipasi aktif di Pilpres 2019 utk 08.</span>"},{"id":"1711191527","dt":"19-Nov-2017 15:27","no":"+62 812-8883-0444","msg":"<span>Mantap 🇲🇨🙏👍</span>"},{"id":"1711191531","dt":"19-Nov-2017 15:31","no":"+62 821-1068-5192","msg":"<span>Insyaallah ..balon kita ketua DPD DKI...SUKSES KAN YA..BRO..</span>"},{"id":"1711191533","dt":"19-Nov-2017 15:33","no":"+62 821-1068-5192","msg":"<span>Wak macan ..sekjend wandir..bro kita ini ..balon DPD DKI M@I...✊🇮🇩</span>"},{"id":"1711191535","dt":"19-Nov-2017 15:35","no":"+62 822-8777-3189","msg":"<span>Jangan lupa sdr sdrku.. Indonesia selalu di jaga para macan.. Indonesia adalah negri RAHMATAN  mau kayak apapun disain canggih mendera ibu pertiwi namun tak pernah hancur kayak negara lain... Indonesia kuat lantaran macan nya selalu ada jgn mau terjebak sentimentil perusak pengkgianat tak pernah langgeng selama masih injak tanah rahmatan hirup udara tuk bernafas di bumi rahmatan ..makanan minuman negri rahmatan... Pengkhianat sejak dulu sampai kini tak kan hidup lama di negri macan... Sejarah membuktikan sejak peradaban ada nya bumi rahmatan.. Allah swt selalu menjaga bumi rahmatan ini dari gangguan manusia jahat buktinya telah kuta saksikan dari episode demi episode... Jadi gak usah cengenglah... Macan selalu ada walaupun tak nyata</span>"},{"id":"1711191537","dt":"19-Nov-2017 15:37","no":"+62 821-1068-5192","msg":"<span>Aamiinn...🙏🇮🇩</span>"},{"id":"1711191543","dt":"19-Nov-2017 15:43","no":"+62 856-1568-118","msg":"<span>Aammin <br>\r\n 👍🇲🇨</span>"},{"id":"1711191547","dt":"19-Nov-2017 15:47","no":"+62 822-8777-3189","msg":"<span>Bicara partai politik itu sdh jelas arahnya yaitu kekuasaan.. Bicara ormas itu juga sdh jelas yakni kuasai konstituen akar rumput dan cerobong suara masyarakat.. Bicara macan sudah pasti alat perekat komponen bangsa tak pandang bulu RAS ..SUKU ..BUDAYA.. TRADISI semua berhimpun jadi satu.. TAN HANA DHARMA MANGRWA (BHINEKA TUNGGAL IKA) itulah yg di namakan MACAN ASIA.. saya rasa tentang misi vusi macan semua kita yg telah malang melintang di dunia politik dan ormas sdh pasti ngertilah... Apa itu misi visi.. Macan asia... Satu satunya komponen kumpulan masyarakat/raktat bumi rahmatan ini tak lain dan tak bukan adalah MELAMBUNGKAN DERAJAT ANAK BANGSA DI MATA DUNIA.. OK SLM MACAN ASIA</span>"},{"id":"1711191548","dt":"19-Nov-2017 15:48","no":"+62 856-1568-118","msg":"<span>Merdeka !!!✊👍🇲🇨</span>"},{"id":"1711191549","dt":"19-Nov-2017 15:49","no":"+62 822-8777-3189","msg":"<span>Demikian saja dulu saya mohon pamit slm m@i</span>"},{"id":"1711191550","dt":"19-Nov-2017 15:50","no":"+62 856-1568-118","msg":"<span>*Salam Satu Jiwa*🇲🇨</span>"},{"id":"1711191552","dt":"19-Nov-2017 15:52","no":"+62 856-1568-118","msg":"<span>Bismillah Macan Asia Indonesia benar menjadi Macan Asia dan Macannya Dunia. <br>\r\n  <br>\r\n Salam Hormatku Pak Joni 🙏🌹❤👍🇲🇨</span>"},{"id":"1711191554","dt":"19-Nov-2017 15:54","no":"+62 822-8777-3189","msg":"<span>Sdrku NURDIN maju terus pegang DKI JKT lambungkan derajat anak negri sesuai domisili BATAVIA punya sejarah sendiri prihal macan nya betawi</span>"},{"id":"1711191555","dt":"19-Nov-2017 15:55","no":"+62 856-1568-118","msg":"<span>Salam Satu Jiwa <br>\r\n Macan Asia Indonesia ialah Macannya Dunia🙏🌹🇲🇨</span>"},{"id":"1711191556","dt":"19-Nov-2017 15:56","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191557","dt":"19-Nov-2017 15:57","no":"+62 821-1068-5192","msg":"<span>Wak macan..wandir SURBAKTI..teman satu kelas saya semasa Di SMP..</span>"},{"id":"1711191558","dt":"19-Nov-2017 15:58","no":"+62 822-8777-3189","msg":"<span>SEKRETARIS JENDRAL TAU APA YANG MACAN ASIA MAU... LAKSANAKAN COMANDO MACAN SDR YOSERIZAL.. MACANKANLAH ASIA OLEH MU SEKJEND DAN TAK LUPA RABGKUL SELURUH KOMPONEN ANAK NEGRI YG RAHMATAN LIL ALAMIN INI SEGERA.. BANGSA INDINESIA TERGANTUNG MACAN MACAN YG BERANI DAN TAK RAGU RAGU BERSIKAP TEGAS NAMUN SANTUN.. ITULAH TIPIKAL MACAN SAYANG PADA KAUM NYA</span>"},{"id":"1711191559","dt":"19-Nov-2017 15:59","no":"+62 821-1068-5192","msg":"<span>SIAAAPPPPPP...🙏✊🇮🇩</span>"},{"id":"1711191600","dt":"19-Nov-2017 16:00","no":"+62 822-8777-3189","msg":"<span>TKS SDRKU YOSE.. DITANGAN DIBGINMU LAH SEMUA TERJAWAB</span>"},{"id":"1711191603","dt":"19-Nov-2017 16:03","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191604","dt":"19-Nov-2017 16:04","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191605","dt":"19-Nov-2017 16:05","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191608","dt":"19-Nov-2017 16:08","no":"+62 812-9322-2707","msg":"<span>Siaaap</span>"},{"id":"1711191610","dt":"19-Nov-2017 16:10","no":"+62 812-6309-6347","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191612","dt":"19-Nov-2017 16:12","no":"+62 823-9078-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191613","dt":"19-Nov-2017 16:13","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191618","dt":"19-Nov-2017 16:18","no":"+62 859-4527-1998","msg":"<span>98 itu bukan tragedi tapi operasi False Flag yang dilakukan cina untuk menstigmatisasi rakyat Indonesia sehingga menciptakan kondisi psikologis bahwa cina adalah korban dan pelakunya adalah pribumi, sehingga pribumi akan dihantui rasa bersalah sepanjang sejarah. <br>\r\n  <br>\r\n Mau bukti? <br>\r\n  <br>\r\n Liem Sioe Liong memindahkan seluruh asetnya keluar dari Indonesia tepat sebelum 1998. Mengapa? Karena dia (para konglomerat) tahu rencana besar yg disusun untuk dongkel Soeharto dan kerusuhan yang akan terjadi. <br>\r\n  <br>\r\n Jadi, 98 itu bukan tragedi tapi Psychological Operation oleh negara asing yang berkomplot dengan para pengkhianat di negeri ini. <br>\r\n  <br>\r\n Siapa yang beruntung? Yang beruntung adalah para konglomerat yang memindahkan asetnya ke luar negeri. <br>\r\n  <br>\r\n Negara mana yang paling beruntung? Singapura dan cina karena dua negara itulah yang menjadi tempat aliran aset para konglomerat. <br>\r\n  <br>\r\n Jadi, 98 itu adalah rencana matang dan bukan kejadian yang tiba-tiba. <br>\r\n Tanpa Mei 98, Soeharto akan tetap berkuasa. <br>\r\n  <br>\r\n Sekali lagi saya ingatkan kepada seluruh masyarakat bahwa penggunaan kata &quot;Tragedi Mei 98&quot; adalah tidak tepat atau salah fatal karena semuanya adalah by design. <br>\r\n  <br>\r\n Seluruh aset konglomerat dan dana talangan BLBI sebesar 700 T itulah yang kini masuk kembali ke Indonesia tetapi dinyatakan sebagai pinjaman dari cina. Beginilah cara mereka membodohi rakyat dan bangsa kita. Berapa riel rupiah atau dolar dari cina? Ya, 0 (nol) rupiah atau 0 dolar! <br>\r\n  <br>\r\n Apa yang dicanangkan oleh Xi Jinping, presiden cina, yaitu OBOR (One Belt One Road) adalah memobilisasi seluruh aset dan sumberdaya rakyat mereka yang tersebar di seluruh dunia, khususnya di 65 negara yang berada di Asia Pasifik, Eropa, dan Afrika untuk bersatu mendukung misi mereka dengan satu tekad, yaitu: Satu Ikatan Darah (One Belt) Satu Tujuan (One Road). Apalagi kalau bukan Dominasi Cina secara global menggantikan AS. <br>\r\n  <br>\r\n Proyek ambisius cina (OBOR) akan mengalami kehancuran total dan kehancuran global mereka akan mulai terjadi di Indonesia.  <br>\r\n  <br>\r\n Mengapa?  <br>\r\n  <br>\r\n Karena kini RAKYAT sadar apa yang sedang terjadi dan apa yang dilakukan rezim ini bukanlah membangun kepentingan rakyat dan bangsa Indonesia tapi membangun OBOR cina. <br>\r\n  <br>\r\n Proyek REKLAMASI adalah kunci mereka. Seluruh rakyat harus bersatu menggagalkan proyek ini dan kegagalan cina pad&agrave; proyek ini akan menjalar ke seluruh dunia dan akhirnya negara cina akan mengalami krisis ekonomi yang dahsyat dan terjadinya kerusuhan sosial yang sangat dahsyat di negeri cina sendiri dalam beberapa tahun mendatang. <br>\r\n  <br>\r\n SELAMAT TINGGAL CINA !! <br>\r\n  <br>\r\n INDONESIA-KU AKAN JAYA.</span>"},{"id":"1711191626","dt":"19-Nov-2017 16:26","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191631","dt":"19-Nov-2017 16:31","no":"+62 812-9322-2707","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191634","dt":"19-Nov-2017 16:34","no":"+62 821-1068-5192","msg":"<span>Sippp...ngak usah menghujat...cantik aja kita...🙏🇮🇩</span>"},{"id":"1711191635","dt":"19-Nov-2017 16:35","no":"+62 878-8360-1115","msg":"<span>Lanjutkan perjuangan bro</span>"},{"id":"1711191636","dt":"19-Nov-2017 16:36","no":"+62 821-1068-5192","msg":"<span>Di group ini kita bersosialisasi..walau ada jg beberapa member dari kubu beliau..kita anak bangsa yg bijaksana</span>"},{"id":"1711191637","dt":"19-Nov-2017 16:37","no":"+62 812-1754-427","msg":"<span>Siipp ,,,tp pak de cuman icon ,,,yg penting dibelakang layar itu yg kita lawan ....... moga layar nya terbuka ,,,walau bru sedikit yg tersingkap ,,,,,</span>"},{"id":"1711191638","dt":"19-Nov-2017 16:38","no":"+62 821-1068-5192","msg":"<span>Mantap niat serta lurus kan hati ..🙏🇮🇩</span>"},{"id":"1711191639","dt":"19-Nov-2017 16:39","no":"+62 878-8360-1115","msg":"<span>👍🇮🇩</span>"},{"id":"1711191640","dt":"19-Nov-2017 16:40","no":"+62 812-9322-2707","msg":"<span>Siaaap Pak Sekjen, *Macan Mengaung* dari skng hasilnya dpt di rasakan khusus nya di 2019,  atas peran sertanya dari mulai skng spi di 2019, Macan Asia Indonesia  di 2019 akan jadi bahan pembicaraan publik atas hasil kerja nyata mereakisasikan Visi, Misi dan Program dasar, yaitu *program jangka pendek dan jangka mengah*, Macan mantap 👍</span>"},{"id":"1711191644","dt":"19-Nov-2017 16:44","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191706","dt":"19-Nov-2017 17:06","no":"+62 857-7829-8003","msg":"<span>Itu mbah tito kok cangkemnya diam aja</span>"},{"id":"1711191712","dt":"19-Nov-2017 17:12","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191716","dt":"19-Nov-2017 17:16","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191721","dt":"19-Nov-2017 17:21","no":"+62 878-8360-1115","msg":"<span>Ini agenda pak Jokowi</span>"},{"id":"1711191723","dt":"19-Nov-2017 17:23","no":"+62 813-8140-4868","msg":"<span>08 harus menjadi Presiden ✊🇮🇩✊</span>"},{"id":"1711191736","dt":"19-Nov-2017 17:36","no":"+62 878-8360-1115","msg":"<span>Forward : <br>\r\n  <br>\r\n *Abrakadabra Meikarta!* <br>\r\n  <br>\r\n Oleh: Hersubeno Arief <br>\r\n  <br>\r\n  <br>\r\n Kalau melihat naga-naganya,  mega proyek kota Meikarta milik taipan James Riady bakal tak terbendung.  <br>\r\n  <br>\r\n Presiden Jokowi, kata Menko Maritim Luhut Panjaitan, telah memerintahkannya untuk mengkoordinasikan kajian menjadikan kabupaten Bekasi, Karawang, dan Purwakarta sebagai Kawasan Ekonomi Khusus (KEK).  <br>\r\n  <br>\r\n *Abrakadabra&hellip;..! Meikarta yang terletak di Bekasi Timur dengan begitu akan masuk ke dalam areal KEK. Inilah kelihatannya yang menjadi  dasar utama  mengapa tiba-tiba muncul sebuah ide _ajaib bin ajibun,_ membentuk KEK di kawasan yang sesungguhnya telah menjadi sebuah metropolitan. Sungguh merupakan ilmu sulap tingkat dewa.* <br>\r\n  <br>\r\n Dengan menjadi KEK, maka Meikarta akan mendapatkan berbagai insentif dan kemudahan investasi.  Jalan tol dan karpet merah  dibentangkan oleh pemerintah, agar pembangunan proyek milik konglomerasi Lippo itu bisa berjalan tanpa hambatan apapun, dan oleh siapapun. <br>\r\n  <br>\r\n Pembangunan Meikarta mengalami  sengkarut perizinan karena pembangunannya tak sesuai dengan Rencana Detil Tata Ruang (RDTR) Kabupaten Bekasi, dan Provinsi Jawa Barat. Kendati begitu  proyek tersebut jalan terus, tak peduli Wakil Gubernur Jabar Deddy Mizwar (Demiz), Yayasan Lembaga Konsumen Indonesia (YLKI), bahkan Ombudsman RI   mempersoalkannya. <br>\r\n  <br>\r\n Lippo terus beriklan dan melakukan penjualan besar-besaran apartemen Meikarta. Media &ndash;media besar dibungkam dengan gelontoran iklan sampai trilyunan rupih.  <br>\r\n  <br>\r\n Survei yang dilakukan oleh AC Nielsen menunjukkan, hanya dalam waktu tiga bulan, iklan Meikarta tembus angka Rp 1.2 trilyun. Meikarta  juga menjadi _top ads spender_ (pembelanja iklan terbesar) sepanjang Januari-September 2017, mengalahkan Traveloka dan makanan sejuta umat, Indomie. <br>\r\n  <br>\r\n *Gaya Meikarta yang _cuek bebek,_ mengabaikan suara yang mewakili kepentingan publik, sampai membuat   Demiz  menyebutnya  &ldquo;seperti negara dalam negara.&rdquo;  Dengan kekuatan uangnya,  mereka membeli dukungan,  menabrak semua peraturan yang ada.* <br>\r\n  <br>\r\n Usulan menjadikan Bekasi, Karawang, dan Purwakarta sebagai KEK datangnya dari pengurus Kamar Dagang dan Industri (Kadin) Indonesia. James Riady merupakan salah satu wakil ketua umum Kadin Indonesia. Mereka bertemu dengan Presiden Jokowi  26 Oktober di istana. James Riady juga hadir dalam pertemuan tersebut.  <br>\r\n  <br>\r\n Presiden, kata Luhut, menyetujui dan menunjuknya sebagai Koordinator pengkajian. Luhut segera bergerak cepat. Hanya tiga hari berselang (29/10), dia menghadiri _topping off_ (pemasangan atap) tower Meikarta. <br>\r\n  <br>\r\n Bersama Kadin, Kementerian Keuangan, Kementerian Perindustrian, dan Badan Perencanaan Pembangunan Nasional (Bappenas) segera melakukan kajian. Mereka diberi waktu selama dua pekan, dan pada tanggal 16, atau 17 November harus sudah memberi laporan. Apakah harus ada studi lanjutan, atau rekomendasinya dianggap sudah cukup. <br>\r\n  <br>\r\n *Melanggar tupoksi dan Inpres 7/2017* <br>\r\n  <br>\r\n Penunjukan Luhut sebagai koordinator pengkajian KEK Bekasi,  Karawang, dan Purwakarta sangat menarik,  sekaligus menunjukkan posisi Luhut sebagai orang kepercayaan yang sangat diandalkan Jokowi.  <br>\r\n  <br>\r\n *Jika melihat tugas pokok dan fungsinya (tupoksi), maka KEK berada di bawah koordinasi Menko Perekonomian. Kewenangan  Menko Maritim hanya meliputi Kementrian Energi dan Sumber Daya Alam, Kementrian Perhubungan, Kementrian Pariwisata, serta Kementrian Kelautan dan Perikanan.  Mengapa bukan Menko Perekonomian Darmin Nasution yang diberi tugas?* <br>\r\n  <br>\r\n Jelas sudah apa maunya Presiden. Apapun hambatannya  proyek Meikarta harus berjalan mulus, termasuk bila harus melanggar alur koordinasi dan tata kelola pemeritahan yang baik. Padahal Presiden baru saja menerbitkan Inpres No 7/2017 yang mengatur agar para menteri  tidak gaduh dan berbeda pendapat di muka umum, terutama media. <br>\r\n  <br>\r\n Dalam Inpres yang disebut media sebagai Inpres &ldquo;anti gaduh,&rdquo;  diatur mekanisme pengambilan kebijakan yang berkaitan dengan hal-hal yang strategis, dan menyangkut hajat hidup masyarakat luas, agar dikoordinasikan dengan Menko terkait. Nah sekarang Presiden sendiri yang melakukan _by pass,_ dan mengabaikan Darmin.  <br>\r\n  <br>\r\n Akibatnya tidak terhindarkan. Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas Bambang Brodjonegoro secara terbuka menyatakan beda pendapat dengan Luhut.  Menurutnya Bekasi, Karawang dan Purwakarta tidak memenuhi syarat menjadi KEK. Kawasan itu sudah berkembang pesat, dan mempunyai infrastruktur lengkap. Jadi tidak memerlukan insentif fiskal.   <br>\r\n   <br>\r\n KEK dibentuk berdasarkan UU No 39/2009 bertujuan untuk pemerataan pembangunan dan mempercepat pertumbuhan kawasan yang belum maju.  <br>\r\n  <br>\r\n Dalam  Pasal 3 (1) KEK terdiri atas satu atau beberapa Zona: a. pengolahan ekspor; b. logistik; c. industri; d. pengembangan teknologi; e. pariwisata; f. energi; dan/atau g. ekonomi lain. <br>\r\n  <br>\r\n Pasal  2 disebutkan,  dalam KEK dapat dibangun fasilitas pendukung dan perumahan bagi pekerja. Sementara Meikarta konsepnya adalah sebuah kota dengan jualan utama perumahan. Dari bunyi UU tersebut jelas logika pemerintahan Jokowi menjadi terbalik-balik. <br>\r\n  <br>\r\n  *Dibangun dulu perumahan, bahkan kota, setelah berbenturan dengan perizinan,  maka diubah menjadi KEK. _Uennaaak tenan._* <br>\r\n  <br>\r\n Pada Pasal 4 lokasi yang dapat diusulkan untuk menjadi KEK harus memenuhi kriteria: a. sesuai dengan Rencana Tata Ruang Wilayah dan tidak berpotensi mengganggu kawasan lindung.  <br>\r\n  <br>\r\n *Wagub Demiz dengan keras menolak revisi RDTR Kabupaten Bekasi yang berencana mengkonversi  lahan pertanian produktif seluas 6.000 hektar menjadi perumahan. Bekasi merupakan lumbung pangan Jabar. Apalagi Pemkab Bekasi juga tidak bisa menjelaskan dimana lahan penggantinya.* <br>\r\n   <br>\r\n Demiz mencurigai perubahan RDTR itu merupakan akal-akalan pengembang yang bekerjasama dengan oknum di Pemkab. Kalau hal itu dibiarkan, meminjam kata-kata Jenderal Nagabonar &ldquo;Apa kata duniaaaa?&rdquo; <br>\r\n  <br>\r\n Yang tepat, menurut Menteri Bappenas Bambang  Brodjonegoro,  Bekasi, Karawang, dan Purwakarta didorong menjadi kawasan metropolitan. Dengan begitu pemerintah dapat fokus kepada pengembangan infrastruktur dan konektivitas di wilayah tersebut. Apalagi di kawasan tersebut sudah banyak investor dan menyumbang 43% dari industri nasional. Sekali lagi, tidak perlu insentif fiskal. <br>\r\n  <br>\r\n Pemikiran Bambang sejalan dengan Rencana Umum Tata Ruang (RUTR) Pemprov Jabar yang akan mengembangkan tiga kawasan kota metropolitan. Metropolitan Bodebek Karpur (Bogor, Depok, Bekasi, Karawang dan Purwakarta), Metropolitan Bandung Raya, dan Metropolitan Cirebon Raya.  <br>\r\n  <br>\r\n Sementara untuk KEK, Pemprov Jabar mengusulkan ada enam titik.  Geopark Ciletuh, Pelabuhan Ratu Sukabumi, Pangandaran dan Purwakarta menjadi KEK pariwisata. Tiga lainnya adalah  KEK Walini Bandung Barat, KEK BIJB Aetropolis Kertajati Majalengka, dan Jatigede Sumedang. <br>\r\n  <br>\r\n Dengan mengusulkan Bekasi, Karawang, dan Purwakarta sebagai KEK, hanya untuk kepentingan Meikarta,  pemerintah pusat  akan mengubah RUTR Provinsi Jabar yang sudah melakukan kajian cukup lama dan sangat komprehensif. <br>\r\n  <br>\r\n *Seperti biasa ketika menanggapi berbagai keberatan, Luhut bergeming dengan posisinya. Keputusan menjadi KEK menurutnya akan dilakukan melalui sebuah studi. Bukan hanya berdasar suka atau suka.* <br>\r\n  <br>\r\n Sikap Luhut ini mengingatkan kita pada kasus Reklamasi dan pembuatan pulau di Pantai Utara Jakarta. Luhut saat itu juga berbeda pendapat dengan Menteri Kelautan dan Perikanan Susi Pujiastuti yang menolak reklamasi. <br>\r\n  <br>\r\n Luhut juga menantang para penentangnya untuk adu data, jangan asal ngomong. Menurutnya timnya telah melakukan kajian yang cukup komprehensif. Karena itu dia berani pasang badan agar proyek tersebut jalan terus. Padahal penentang Reklamasi juga sudah melakukan pengkajian. PTUN juga sudah mencabut izin Reklamasi. <br>\r\n  <br>\r\n *Melihat aksi Luhut di sengkarut Reklamasi, dipastikan dia juga akan kembali pasang badan dalam proyek KEK c/q Meikarta. Apalagi sesuai pengakuannya, ini adalah penugasan dari Presiden. Sebagai _trouble shooter_ Presiden Jokowi, Luhut pasti akan menjalankan tugas sebaik-baiknya.* <br>\r\n  <br>\r\n Bisa dibayangkan, dalam sengkarut Reklamasi yang seperti dikatakan Presiden Jokowi, dia tidak pernah memberi izin baik sebagai Gubernur DKI, maupun Presiden saja Luhut _all out_. Apalagi untuk Meikarta. <br>\r\n  <br>\r\n *Hanya saja kembali mengutip suara-suara di dunia maya &ldquo;Apakah situasi di daratan sudah demikian genting, sehingga Menko urusan kelautan sampai harus turun tangan?.&rdquo;  Ada apa di Meikarta?* End <br>\r\n 12/11/17</span>"},{"id":"1711191754","dt":"19-Nov-2017 17:54","no":"+62 857-7829-8003","msg":"<span>Top banget dech pokoknya</span>"},{"id":"1711191758","dt":"19-Nov-2017 17:58","no":"+62 813-8080-0200","msg":"<span>Jamie Oliver wins court case against McDonald's who claim their burgers are 100 per cent beef, it turns out it is 15 per cent beef and the majority of their meat is unfit for human consumption and should be used for dog food, it's funny how this has not hit the front page news.  <br>\r\n  <br>\r\n Don't do it to yourself. Stop eating McDonald today and read this story on line. <br>\r\n http://www.luxuryandglamor.com/the-famous-chef-jamie-oliver-won-the-court-process-against-mcdonalds-company-proving-that-their-products-are-not-edible/</span>"},{"id":"1711191800","dt":"19-Nov-2017 18:00","no":"+62 858-3065-8018","msg":"<span>https://news.detik.com/berita/d-3733201/bebaskan-sandera-di-papua-5-perwira-tni-tolak-kenaikan-pangkat <br>\r\n  <br>\r\n Lima perwira TNI yang memimpin operasi gabungan pembebasan sandera di Tembagapura, Timika, Papua, menolak kenaikan pangkat.</span>"},{"id":"1711191804","dt":"19-Nov-2017 18:04","no":"+62 813-1096-3963","msg":"<span>Kok Nolak Naik Pangkat... Tapi ya baguslah .. saudara ku TNI  pejuang NKRI... mungkin kalau penghargaan Jasa dari  Negara jgn di tolak . Save NKRI  🇮🇩🇮🇩🇮🇩🇮🇩🇮🇩🇮🇩🇮🇩🇮🇩</span>"},{"id":"1711191816","dt":"19-Nov-2017 18:16","no":"+62 816-341-100","msg":"<span>*Akankan Setnov dibebaskan dari segala tuntutan karena lupa ingatan* 😂 <br>\r\n  <br>\r\n Bocoran dari pengacaranya ketika di periksa Tim dari IDI, <br>\r\n Fredrich Yunadi selaku pengacara Novanto menyebut bahwa kliennya menjalani serangkain tes komunikasi. Salah satunya adalah menguji daya ingat. <br>\r\n  <br>\r\n &quot;Cuma ditanya, coba dengar ya ini angka misalkan 1695, coba diingat angkanya berapa. Terus bingung, dia (Novanto) jawab 782, ya gitu-gitu,&quot; paparnya. <br>\r\n  <br>\r\n Begitu juga ketika ketua umum Partai Golkar tersebut ditanya dengan menggunakan kata, menurut Fredrich, terdapat satu kata yang benar dari beberapa kata yang disampaikan. <br>\r\n  <br>\r\n http://hukum.rmol.co/read/2017/11/19/315091/IDI-Periksa-Daya-Ingat-Novanto-</span>"},{"id":"1711191842","dt":"19-Nov-2017 18:42","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191848","dt":"19-Nov-2017 18:48","no":"+62 878-8360-1115","msg":"<span>*DIJUAL CEPAT 🏚RUMAH PONDOK INDAH* <br>\r\n _Jl. Pinang Nikel 2 pondok Indah Jaksel_ <br>\r\n *Spesifikasi :* <br>\r\n Luas tanah 331,- <br>\r\n Luas bangunan 400,- <br>\r\n 4 kt+1 <br>\r\n 3km+1 <br>\r\n Lok. Hoek  <br>\r\n Legalitas shm,  <br>\r\n garasi 1 carport 3, gudang 1, listrik 6600,  <br>\r\n Depan hadap utara, samping hadap barat. <br>\r\n Harga yg ditawarkan @Rp.17 M <br>\r\n Bernat <br>\r\n 087883601115  Adrian Abdullah</span>"},{"id":"1711191849","dt":"19-Nov-2017 18:49","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191852","dt":"19-Nov-2017 18:52","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191853","dt":"19-Nov-2017 18:53","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191854","dt":"19-Nov-2017 18:54","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191855","dt":"19-Nov-2017 18:55","no":"+62 878-8360-1115","msg":"<span>_*Assalamu'alaikum*_ <br>\r\n  <br>\r\n _*Sentilan*_ <br>\r\n  <br>\r\n  *_PEMBAWA BERKAH_* <br>\r\n  <br>\r\n Tahukah siapa-siapa orang yang membawa berkah dalam Kehidupan Kita... <br>\r\n  <br>\r\n ● Pertama : Orang yang <br>\r\n    Membantu Kita  <br>\r\n    Ketika Susah... <br>\r\n  <br>\r\n ● Kedua :  Orang yang <br>\r\n    Meninggalkan    Kita  <br>\r\n    Ketika Susah... <br>\r\n  <br>\r\n ● Ketiga : Orang yang <br>\r\n    Menyebabkan Kita <br>\r\n    Jadi Susah... <br>\r\n  <br>\r\n  *_Mengapa membawa BERKAH.  ???????_*  <br>\r\n  <br>\r\n Karena ke-3 macam orang ini secara tidak langsung selain melatih kesabaran (Potensi Diri) kita, juga membuat kita semakin dewasa dan bijaksana... <br>\r\n  <br>\r\n ★ Ketika ada org bicara mengenai Anda di belakang, itu adalah tanda bahwa Anda sudah ada di depan mereka. <br>\r\n  <br>\r\n ★ Saat orang bicara merendahkan diri Anda, itu adalah tanda bahwa Anda sudah berada di tempat yang lebih tinggi dari mereka. <br>\r\n  <br>\r\n ★ Saat orang bicara dgn nada iri mengenai Anda, itu adalah tanda bahwa Anda sudah jauh lebih baik dari mereka. <br>\r\n  <br>\r\n ★ Saat orang bicara buruk mengenai Anda, padahal Anda tidak pernah mengusik kehidupan mereka, itu adalah tanda bahwa kehidupan Anda sebenarnya lebih indah dari mereka. <br>\r\n  <br>\r\n *_Payung tidak dapat menghentikan hujan tapi membuat Anda bisa berjalan menembus hujan untuk mencapai Tujuan_* <br>\r\n  <br>\r\n *_Orang pintar bisa gagal,_*  <br>\r\n *_Orang  hebat bisa jatuh,_*  <br>\r\n  <br>\r\n tapi orang yang ............ <br>\r\n  <br>\r\n *_RENDAH HATI dan SELALU SABAR_*  dalam segala hal akan selalu  mendapat jalan untuk menempatkan diri dengan seimbang karena kokoh pijakan nya... <br>\r\n  <br>\r\n *Semoga manfa'at*</span>"},{"id":"1711191856","dt":"19-Nov-2017 18:56","no":"+62 821-1068-5192","msg":"<span>Aamiinn..</span>"},{"id":"1711191857","dt":"19-Nov-2017 18:57","no":"+62 878-2345-1419","msg":"<span>AHOKERS? MUCH ADO ABOUT NOTHING <br>\r\n  <br>\r\n Ahokers berisik lagi. Mereka menggoreng Setnov seolah tidak ada kaitannya dengan Jokowi, padahal pengambilan Golkar dan dijadikannya Si Raja Korupsi jadi ketua partai beringin jelas untuk mengamankan suara pendukung Jokowi di DPR. Jadi jelas Jokowi terlibat dalam pengamanan kejahatan Setnov selama ini. Antara Setnov dan Jokowi, ada simpul kejahatan besar yang coba ditutupi para buzzer sekarang ini. <br>\r\n  <br>\r\n Dalam kasus Buni Yani, buzzer lebih gila lagi bodohnya. Mereka menggoreng sampai gosong bahwa vonis 1,5 tahun BY menunjukkan Ahok penista agama tak bersalah. Logika ini dibolak-balik seolah mereka bisa membodohi warga. Logika yang benar sesungguhnya kalau Ahok sudah mendekam 2 tahun di bui, mestinya kasus BY dihentikan. Tapi karena BY dikriminalisasi sejak awal melalui aparat penegak hukum (polisi, jaksa, hakim) yang telah dikuasai maka kasusnya berlanjut dan dipaksakan. <br>\r\n  <br>\r\n Ahokers dan buzzer adalah para teroris sesungguhnya di media sosial. Tapi berisiknya mereka sekarang sudah dianggap radio rusak yang tak ada gunanya. Persis seperti kata Shakespeare, &quot;much ado about nothing&quot;. Ribut-ribut soal pepesan kosong. Berisik soal sesuatu yang tidak ada. <br>\r\n  <br>\r\n MCA jelas di atas angin. Kemampuan buzzer membentuk opini publik sudah jadi sejarah. Itu dulu. Sekarang? Much ado about nothing.*** <br>\r\n  <br>\r\n COPAS DAN VIRALKAN</span>"},{"id":"1711191904","dt":"19-Nov-2017 19:04","no":"+62 878-8360-1115","msg":"<span>AHOKERS? MUCH ADO ABOUT NOTHING <br>\r\n  <br>\r\n Ahokers berisik lagi. Mereka menggoreng Setnov seolah tidak ada kaitannya dengan Jokowi, padahal pengambilan Golkar dan dijadikannya Si Raja Korupsi jadi ketua partai beringin jelas untuk mengamankan suara pendukung Jokowi di DPR. Jadi jelas Jokowi terlibat dalam pengamanan kejahatan Setnov selama ini. Antara Setnov dan Jokowi, ada simpul kejahatan besar yang coba ditutupi para buzzer sekarang ini. <br>\r\n  <br>\r\n Dalam kasus Buni Yani, buzzer lebih gila lagi bodohnya. Mereka menggoreng sampai gosong bahwa vonis 1,5 tahun BY menunjukkan Ahok penista agama tak bersalah. Logika ini dibolak-balik seolah mereka bisa membodohi warga. Logika yang benar sesungguhnya kalau Ahok sudah mendekam 2 tahun di bui, mestinya kasus BY dihentikan. Tapi karena BY dikriminalisasi sejak awal melalui aparat penegak hukum (polisi, jaksa, hakim) yang telah dikuasai maka kasusnya berlanjut dan dipaksakan. <br>\r\n  <br>\r\n Ahokers dan buzzer adalah para teroris sesungguhnya di media sosial. Tapi berisiknya mereka sekarang sudah dianggap radio rusak yang tak ada gunanya. Persis seperti kata Shakespeare, &quot;much ado about nothing&quot;. Ribut-ribut soal pepesan kosong. Berisik soal sesuatu yang tidak ada. <br>\r\n  <br>\r\n MCA jelas di atas angin. Kemampuan buzzer membentuk opini publik sudah jadi sejarah. Itu dulu. Sekarang? Much ado about nothing.*** <br>\r\n  <br>\r\n COPAS DAN VIRALKAN</span>"},{"id":"1711191909","dt":"19-Nov-2017 19:09","no":"+62 858-3065-8018","msg":"<span>*Faizal Assegaf: Jokowi Panik jika Titiek Soeharto Ganti Setnov* <br>\r\n  <br>\r\n November 18, 2017 @2:06 pm <br>\r\n  <br>\r\n Menuver KPK yang super agresif menyeret Ketum Golkar, Setya Novanto, ke penjara, suka atau tidak, terkait dinamika dan peta pertarungan politik jelang Pilpres 2019. <br>\r\n  <br>\r\n Terlebih kasus Setnov muncul pasca-kekalahan narapidana penista Alquran alias Ahok pada Pilgub DKI Jakarta yang berakibat makin merosotnya elektabilitas Jokowi. <br>\r\n  <br>\r\n Menurut Ketua Progres 98, Faizal Assegaf, andai Ahok menang di Pilgub DKI, mustahil Istana akan membiarkan Setnov dan Golkar diobok-obok KPK. &ldquo;Setnov akan diperlakukan istimewa seperti Ketum PDIP Megawati yang diduga terlibat skandal BLBI dan Ketum NasDem Surya Paloh yang disinyalir terkait kasus pemberian kredit Bank Mandiri Rp.160 miliar,&rdquo; jelasnya lewat keterangan tertulis, Sabtu (17/11/2017). <br>\r\n  <br>\r\n Kenyataan itu, lanjut Faizal, makin mempertegas bahwa Jokowi bertindak diskriminasi terhadap Parpol koalisi atas dasar kalkulasi dan parameter politik untung-rugi. Di mana kasus-kasus korupsi dijadikan sebagai bargaining politik. <br>\r\n  <br>\r\n &ldquo;Wajar bila publik menuding Jokowi telah menjadikan hukum sebagai intrumen kekuasaan untuk menyingkirkan kawan maupun lawan politiknya demi memuluskan ambisinya di Pilpres 2019,&rdquo; imbuh Faizal yang juga inisiator Presidium Alumni 212. <br>\r\n  <br>\r\n Bisa jadi, kata Faizal, bila arus desakan publik menuntut KPK menyeret Megawati, Luhut Binsar Panjaitan dan Surya Paloh dalam dugaan kasus KKN, maka Jokowi akan tampil merestui. &ldquo;Namun sejauh ini pukulan balik tersebut belum dilakoni Golkar maupun kekuatan oposisi.&rdquo; <br>\r\n  <br>\r\n Ihwal kasus Setnov sebenarnya menyimpan energi politik destruktif terhadap kekuasaan Jokowi. Langkah politik Jokowi melalui KPK akan menjadi kontradiktif bila desakan Munaslub partai berlogo pohon beringin itu menghadirkan Titiek Soeharto sebagai Ketum Golkar. <br>\r\n  <br>\r\n &ldquo;Tentu Jokowi dan mitra koalisinya akan panik. Sebab sudah terbaca, restu Istana kepada KPK mentersangkakan Setnov secara otomatis menargetkan pergantian Ketum Golkar maupun Ketua DPR,&rdquo; papar Faizal. <br>\r\n  <br>\r\n Merujuk pada opini yang berkembang, Jokowi telah merestui dua nama pengganti Setnov, yakni Luhut Binsar Panjaitan dan Airlangga Hartarto. Kedua politisi Golkar tersebut selain berada dalam kabinet, juga memiliki hubungan yang kuat dengan jaringan konglomerat taipan. <br>\r\n  <br>\r\n Sementara di internal Golkar, mayoritas kader dan elitnya mulai kian bergerak mengusung Titiek Soeharto. Titiek merupakan representasi dari aspirasi arus bawah dan sekaligus kekuatan Candana yang diyakini dapat mengembalikan citra Golkar yang kian terpuruk. <br>\r\n  <br>\r\n &ldquo;Bila kader Golkar solid mendukung Titiek Soeharto di Munaslub, maka Golkar dapat diselamatkan dari upaya intervensi Istana. Tentu ihwal itu jelas menjadi pukulan telak kepada rezim Jokowi,&rdquo; tambah Faizal. <br>\r\n  <br>\r\n Selain itu, kehadiran Titiek sebagai perempuan pertama memimpin Golkar sangat menyegarkan. Akan menjadi magnet politik yang luar biasa. Terlebih Titiek Soeharto dan kekuatan pendukungnya menarik Golkar dari koalisi rezim Jokowi. <br>\r\n  <br>\r\n Intinya, memastikan Golkar kembali bergabung dengan Gerindra, PKS termasuk kini PAN yang mulai pelan-pelan mengambil jarak dengan Jokowi. Penyatuan kekuatan ketiga partai tersebut juga dapat menarik partai lainnya dan melebur dengan berbagai elemen rakyat yang beropisisi dengan rezim Jokowi. <br>\r\n  <br>\r\n Hasilnya, Jokowi dengan segala skanario politik liciknya akan terkunci. &ldquo;Ambisinya untuk melanjutkan kekuasaan di Pilpres 2019 rontok di tengah jalan. Bola panas itu sangat dinantikan oleh rakyat!&rdquo; tuntas Faizal Assegaf. (*/fajar) <br>\r\n  <br>\r\n https://fajar.co.id/2017/11/18/faizal-assegaf-jokowi-panik-jika-titiek-soeharto-ganti-setnov/ <br>\r\n  <br>\r\n &bull;&bull;</span>"},{"id":"1711191913","dt":"19-Nov-2017 19:13","no":"+62 812-4944-4244","msg":"<span>MENUNGGU MBAK TITIK MEMIMPIN GOLKAR PASTI SERU DAN AKAN BANGKIT UNTUK MEMBERSIHKAN PARA KOMPRADOR YANG MENGUASAI GOLKAR . <br>\r\n  <br>\r\n BAGAIMANA MENURUT ANDA KALAU MBAK TITIK MENGANTIKAN SETYA NOVANTO YANG HILANG INGATAN AKIBAT NABRAK TIANG LISTRIK .</span>"},{"id":"1711191922","dt":"19-Nov-2017 19:22","no":"+62 813-1096-3963","msg":"<span>Yg benar ya TNI  yg bergerak   , Bravo TNI. TNI, Rakyat dan Ulama bersatu NKRI  kuat.</span>"},{"id":"1711191923","dt":"19-Nov-2017 19:23","no":"+62 821-2281-9203","msg":"<span>KORBAN REZIM JOKOWI DAN PERIODE SEJARAH KEGELAPAN POLITIK NASIONAL. <br>\r\n  <br>\r\n Oleh : Yudi Syamhudi Suyuti <br>\r\n Ketua Presidium Musyawarah Rakyat Indonesia. <br>\r\n  <br>\r\n Sejak datangnya gelombang perlawanan umat Islam terhadap penista agama, dimana arus besar terjadi di 411, kemudian terpuncak pada 212, disaat itu juga dimulainya periode sejarah kegelapan dalam politik nasional. <br>\r\n  <br>\r\n Disaat itu, 212 pada dini hari telah dimulai bangkitnya otoritarian dan kediktatoran dalam politik nasional yang dijalankan rezim Jokowi. <br>\r\n  <br>\r\n Masih dalam situasi sebelum matahari terbit, pada 2 Desember 2016, periode kegelapan tersebut ditandai dengan ditangkapnya 11 tokoh dan aktivis yang dituduh makar. <br>\r\n  <br>\r\n Sejak masa reformasi, dimana alam keterbukaan dalam penyampaian hak-hak politik rakyat di Indonesia telah terbuka, mulai dari 212 hingga sekarang mulai ditutup. Dan parahnya, semakin hari, semakin terjadi pembungkaman dan intimidasi dari kekuasaan mengarah pada masyarakat yang kritis. <br>\r\n  <br>\r\n Ada apa sebenarnya. Dan untuk apa rezim Jokowi menghidupkan kembali watak otoriter dalam pemerintahannya. Kita harus mengevaluasi bersama tentang apa yang terjadi pada rezim Jokowi. <br>\r\n  <br>\r\n Mungkin telah mencapai 50 atau lebih korban rezim Jokowi. Sebagian besar mengalami hukuman penjara dan sebagian lainnya di kriminalisasi atau di intimidasi, bahkan juga banyak yang di teror mentalnya. <br>\r\n  <br>\r\n Adalah pasal-pasal Makar, UU ITE, Diskriminasi Ras dan Ujaran Kebencian yang menjadi alat pemukul untuk menghukum para pengkritiknya. Rata-rata terdiri dari para Tokoh Senior, Ulama, Aktivis baik dari golongan laki-laki atau perempuan. <br>\r\n  <br>\r\n Telah tercatat diantaranya Sri Bintang Pamungkas, Rachmawati Soekarnoputri, Kivlan Zein, Adityawarman, Ahmad Dhani, Rijal, Jamran, Ustadz Al Khatath, Diko Nugroho, Andre, Ki Gendeng Pamungkas, Asma Dewi, Nelly Rosa Juliana Siringoringo, Jasriadi, Muhammad Faisal Tonong, Navias Tanjung, dan masih banyak yang belum disebut disini. <br>\r\n  <br>\r\n Para korban rezim Jokowi ini terus menerus bertambah sampai hari ini dan sampai hari ke depan. <br>\r\n  <br>\r\n Disinilah kita perlu mengevaluasi terkait tindakan represi rezim Jokowi. Dan tentunya wajar jika kita kemudian mencurigai, bahwa bukan tidak mungkin disaat terdesak nantinya, Jokowi akan mengeluarkan dekrit dengan mengangkat dirinya menjabat Presiden seumur hidup. Karena indikasi kekuasaan diktator sedang dijalankan rezim Jokowi untuk mencapai misi utamanya yaitu menyatukan kekuatan politiknya dengan rezim komunis pemerintah Cina. <br>\r\n  <br>\r\n Inilah yang harus menjadi kekhawatiran kita semua. Oleh karena itu, kita perlu mengevaluasi rezim Jokowi ini secara kritis dan mempertegas perlawanan kita untuk menolak hidupnya rezim otoriter dan diktator di Indonesia.</span>"},{"id":"1711191925","dt":"19-Nov-2017 19:25","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711191926","dt":"19-Nov-2017 19:26","no":"+62 858-3065-8018","msg":"<span>Itu ☝persis spti yg dialami SN...rupanya terinspirasi dgn cara itu..😆</span>"},{"id":"1711191942","dt":"19-Nov-2017 19:42","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711192139","dt":"19-Nov-2017 21:39","no":"+62 813-1843-6789","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711192146","dt":"19-Nov-2017 21:46","no":"+62 821-7212-3489","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711192157","dt":"19-Nov-2017 21:57","no":"+62 878-8360-1115","msg":"<span>Dijual villa di puncak luas tanah 2000 m2 Lb 1000 legalitas SHM harga rp10M</span>"},{"id":"1711192158","dt":"19-Nov-2017 21:58","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711192200","dt":"19-Nov-2017 22:00","no":"+62 821-2281-9203","msg":"<span>Korban Rezim Jokowi dan Periode Sejarah Kegelapan Politik Nasional http://nusantarakini.com/2017/11/19/korban-rezim-jokowi-dan-periode-sejarah-kegelapan-politik-nasional/</span>"},{"id":"1711192319","dt":"19-Nov-2017 23:19","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1711192350","dt":"19-Nov-2017 23:50","no":"+62 813-8080-0200","msg":"<span>EXECUTIVE SUMMARY <br>\r\n  <br>\r\n *&quot;BERSAMA MAKSIPLUS MEMBANGUN 5.000 SUPERMARKET ORGANIK DI SELURUH INDONESIA&quot;* <br>\r\n  <br>\r\n Oleh: Bambang Jasnanto (Executive Director) <br>\r\n  <br>\r\n LATAR BELAKANG <br>\r\n 1. Negeri kita adalah negeri agraris yang sangat subur, mestinya kebutuhan pangan tercukupi, tapi realitasnya serba import, bahkan benihpun 90% import. <br>\r\n  <br>\r\n 2. Petani bukanlah profesi yang bergengsi. Jika kita sebut petani (di Indonesia) identik dengan kemiskinan, bodoh, kotor, terbelakang, teraniaya dll <br>\r\n  <br>\r\n 3. Petani kita selalu dalam dilema, ketika waktunya tanam harga pupuk mahal bahkan langka dan ketika waktunya panen harga panenan anjlok <br>\r\n  <br>\r\n 4.Tataniaga pangan dikuasai sekelompok tengkulak (Kartel) yg kapitalis. <br>\r\n  <br>\r\n 5. Petani banyak yang beralih profesi menjadi&nbsp; pedagang dll, meninggalkan kampung halaman untuk urbanisasi, sehingga banyak tanah dibiarkan nganggur <br>\r\n  <br>\r\n 6. Akibat dari point no 5, berbagai permasalahan nasional muncul sangat serius diantaranya kemacetan kota, ketimpangan desa &amp; kota, kerawanan social sebab wong ndeso tidak semua mampu bersaing secara fair di kota, punahnya berbagai kesenian, adat istiadat, budaya dan nilai-nilai luhur yang telah dibangun sangat lama oleh para leluhur dan lain sebagainya <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n MAKSIPLUS MENGAJAK MASYARAKAT UNTUK <br>\r\n  <br>\r\n 1. Memanfaatkan setiap jengkal tanah yang ada menjadi jauh lebih produktif, lebih indah dan memiliki nilai ekonomis yang tinggi, di halaman rumah, kantor, sekolah, tempat ibadah, fasilitas umum dll hingga ke persawahan, perkebunan yang luas <br>\r\n  <br>\r\n 2.Mendukung gerakan ekonomi kerakyatan, masyarakat turut menentukan/mengontrol harga berbagai produk <br>\r\n  <br>\r\n 3. Mewujudkan ketahanan pangan, swasembada pangan, sehingga tidak perlu import dan bahkan export <br>\r\n  <br>\r\n 4. Ikut membangun bangsa dalam mencukupi kualitas pangan bangsa <br>\r\n  <br>\r\n 5. Ikut berperan dalam memperkuat posisi bangsa (bangsa yang kuat adalah bangsa yang berdaulat pangan) dan sejenis itu <br>\r\n  <br>\r\n 6. Ikut memperbaiki gizi bangsa, sehingga bangsa kita kelak akan lebih sehat, cerdas2, usia harapan hidup bertambah, berkat pangan yang berkualitas dan terjangkau harganya (produk organic dengan harga standart) <br>\r\n  <br>\r\n 7. Menciptakan lapangan kerja secara masiv <br>\r\n  <br>\r\n 8. Menciptakan masyarakat lebih produktif <br>\r\n  <br>\r\n 9. Mewujudkan &ldquo;Petani itu Profesi yang bergengsi&rdquo; yang sangat penting bagi suatu bangsa <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n ISTILAH PENTING <br>\r\n  <br>\r\n 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;PT. MAKSIPLUS UTAMA INDONESIA, nama perusahaan <br>\r\n  <br>\r\n 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXSIFRESH, outlet supermarket organic (Jalur distribusi swalayan sayur, buah, ikan dan daging organic) <br>\r\n  <br>\r\n 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXIGROW, bio fertilizer pupuk organic untuk semua tanaman, ternak &amp; ikan <br>\r\n  <br>\r\n 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXXIHEATH, produk kesehatan <br>\r\n  <br>\r\n 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXICARE, produk kecantian &amp; perawatan <br>\r\n  <br>\r\n 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXIFARM, sekolah bertani yang memberikan edukasi tentang pengelolaan lahan pertanian, perkebunan, peternakan dan perikanan secara organik <br>\r\n  <br>\r\n 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXIWEALTH, skema penghasilan <br>\r\n  <br>\r\n 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXINET, support untuk sekolah bisnis bagi mitra Maksiplus <br>\r\n  <br>\r\n 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;MAXIFRIEND, sebutan untuk mitra Maksiplus <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n PENAWARAN APA? <br>\r\n Peluang bisnis dibidang Agro yaitu Maxgrow (bio fertilizer/pupuk utk semua tanaman, ternak &amp; ikan), Maxi Health (Suplement Kesehatan), MaxiCare (kecantikan &amp; perawatan), MaxiFarm (Sekolah Bertani) dan MaxiFresh (Super market Organik). <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n SYSTEM BISNISNYA? <br>\r\n  <br>\r\n 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kombinasi Network Marketing, sebagai alat untuk melipatgandakan kemitraan secara sangat cepat <br>\r\n  <br>\r\n 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Konvensional, melalui MaxiFresh, MaxiFarm, MaxiNet dll <br>\r\n  <br>\r\n 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Online, yang menyediakan berbagai macam kebutuhan manusia dari ujung rambut hingga ujung kaki. Dengan aplikasi tertentu, akan mudah diketahui siapa dan dimana memerlukan apa, dan siapa dan dimana kelebihan produk apa. <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n KERJA MITRA &amp; &nbsp;BENEFITNYA? <br>\r\n  <br>\r\n 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Menggerakan masyarakat untuk menjadi mitra Maksiplus, untuk itu <br>\r\n  <br>\r\n a.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan komisi <br>\r\n  <br>\r\n b.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan bagi hasil dari perputaran produk di Maksifresh sesuai tupoksi &amp; tingkat partisipasinya <br>\r\n  <br>\r\n c.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan bagi hasil setelah Maksiplus Go Public secara proporsional <br>\r\n  <br>\r\n 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sebagai konsumen produk Maksiplus, <br>\r\n  <br>\r\n a.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan produk berkualitas tinggi (organic) dengan harga yang standart. Sebagai gambaran harga kangkung di pasar Rp 2.000,-/ikat, sedangkan kangkung organic hamper Rp 9.000,-/ikat, sementara di Maksifresh insyaAlloh sekitar Rp 2.500,-/ikat. <br>\r\n  <br>\r\n b.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan bagi hasil dari perputaran produk di Maksifresh sesuai tupoksi &amp; tingkat partisipasinya <br>\r\n  <br>\r\n c.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan bagi hasil setelah Maksiplus Go Public secara proporsional <br>\r\n  <br>\r\n 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sebagai produsen (Petani, Peternak, Petani Ikan) baik dalam skala besar maupun urban farming untuk masyarakat perkotaan (menanam buah, sayur, memilahara ikan di lahan yang sangat sempit cukup dengan polybag atau pot) dengan menggunakan Maksigrow <br>\r\n  <br>\r\n a.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kualitas meningkat, tanaman, ternak, ikan menjadi organic <br>\r\n  <br>\r\n b.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kuantitas meningkat, rata-rata meningkat 30% <br>\r\n  <br>\r\n c.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Usia panen lebih singkat <br>\r\n  <br>\r\n d.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Daya tahan tanaman, ternak, ikan lebih baik <br>\r\n  <br>\r\n e.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tidak merusak tanah, justru semakin menyuburkan, oleh karena itu bisa bertanam tanaman dengan tanpa reses/istirahat <br>\r\n  <br>\r\n f.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mengurangi biaya obat sebab dalam maksigrow sudah terdapat &ldquo;Bio-Insectisida&rdquo; <br>\r\n  <br>\r\n g.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mengurangi biaya perawatan, sebab dalam maksigros sudah terdapat &ldquo;anti-gulma&rdquo; <br>\r\n  <br>\r\n h.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pada saatnya, semua produk akan dibeli oleh &ldquo;System&rdquo; <br>\r\n  <br>\r\n i.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan bagi hasil dari perputaran produk di Maksifresh sesuai tupoksi &amp; tingkat partisipasinya <br>\r\n  <br>\r\n j.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mendapatkan bagi hasil setelah Maksiplus Go Public secara proporsional <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Membangun Supermarket &ldquo;Maxi Fresh&rdquo;. Outlet dibangunkan perusahaan, namun pengelolaan dan penyiapan konsumen, produsen dan permodalan oleh mitra (Penggerak, Konsumen, Produsen). Mitra mendapatkan bagi hasil sesuai tupoksi &amp; tingkat partisipasinya. Contoh outlet sudah ada di Cibubur <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n SARANA PENDUKUNG <br>\r\n  <br>\r\n 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Akan dibangung gudang besar berpendingin, sehingga produk-produk pertanian khususnya dengan harga yang sangat fluktuatif seperti cabe, tomat, bawang dll bisa disimpan saat harga rendah, dan dijual saat harga menguntungkan. Petani bisa menyewa, atau system bagi hasil <br>\r\n  <br>\r\n 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Akan dibangun pabrik-pabrik pengolahan pangan, sehingga seluruh hasil pertanian, perkebunan, perikanan dan peternakan memiliki nilai tambah yang sangat bagus dan lebih tahan lama. <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n INFO LEBIH LANJUT <br>\r\n  <br>\r\n Siapapun (anggota masyarakat, ketua DKM, Kepala Sekolah, Pimpinan Perguruan Tinggi, Ulama &amp; Tokoh Masyarakat, Bupati/Walikota, Anggota DPR, Direktur BUMN, Pengelola Karyawan yang memasuki masa pensiun dll, yang memerlukan informasi lebih jauh, bisa kontak kepada kami Bambang Jasnanto HP/wa 087822989313, 081214989343, email:bambangjasnanto354@gmail.com</span>"},{"id":"1711192356","dt":"19-Nov-2017 23:56","no":"+62 858-3065-8018","msg":"<span>Kita ribut Papa, sampai kita gak tahu tiga BUMN tambang kita tiba -tiba sekarang dilebur dibuat holding ( sebentar lagi disahkan). Ketiga perusahaan tambang tersebut adalah PT Aneka Tambang Tbk , PT Bukit Asam Tbk dan PT Timah Tbk. <br>\r\n Ketiga BUMN itu sangat -sangat sehat dan sudah Tbk atau telah menjadi perusahaan public.Jadi sungguh tidak masuk akal mereka dilebur. <br>\r\n Menjadi aneh dalam kaca mata saya sebagai mantan wartawan ekonomi, tiga holding yg dilebur itu kemudian merger atau bersatu menjadi anak usaha PT Inalum ( tadinya perusahan asing Jepang dan pada tahun 2013 menjadi milik pemerintah). Ketiga Perusahaan itu ( Aneka Tambang, Bukit Asam dan PT. Timah) masing -masing harus menyerahkan 65 persen sahamnya ke PT Inalum sebagai penyertaan. <br>\r\n Sebagai tambahan informasi di PT Inalum itu ( melalui kepemilikan Pemerintah Daerah Sumut) ada saham orang dekat penguasa ( Anda taulah). Sungguh trik dan pat gulipat jitu, bagaimana bisa seseorang bisa menjadi pemilik sahan tiga perusahaan BUMN sangat -sangat sehat tanpa harus membeli atau mengeluarkan duit. <br>\r\n Lalu arahnya mau kemana? Setelah tiga BUMN sehat tadi melebur kemudian merger dengan PT Inalum, maka pemerintah akan melakukan penyertaan modal, atau suntikan modal ke PT Inalum ,dan akan membeli saham Freeport! Luar biasa! Rakyat ribut Papa nabrak tiang liatrik, tiga BUMN kita yg amat sangat sehat lenyap. Selamat tinggal PT Aneka Tambang, PT Timah dan PT Bukit ASam. Dengan alasan spy lebih kuat kalian dilebur , karena kalian harus bergabung dengan PT Inalum yg baru jadi milik pemerintah di akhir pemerintahan SBY. <br>\r\n Sungguh aneh perusahaan yg super sehat dipaksa melebur dan merger dengan perusahaan yg belum Tbk. <br>\r\n Dimana -mana yg terjadi perusahaan yg sudah listed biasanya yg menjadi lead, ini justru tiga perusahaan listed harus menjadi anak perusahaan perusahaan yg belum listed. SIAPA BERMAIN?????? <br>\r\n Kemana DPR , kemana LSM , wahai para wartawan dimana nurani kalian atas bakal lenyapnya tiga BUMN tambang legendaris ini?..........Nanik S</span>"}]
