[{"id":"1803240032","dt":"24-Mar-2018 00:32","no":"+62 813-8080-0200","msg":"<span>*Perdamaian dunia hanya bisa didasarkan pada kedamaian batin. Jika kita bertanya apa yang menghancurkan kedamaian batin kita, itu bukan senjata dan ancaman eksternal, tetapi kekurangan batin kita sendiri seperti amarah. Ini adalah salah satu alasan mengapa cinta dan kasih sayang itu penting, karena itu memperkuat kita. Ini adalah sumber harapan.* <br>\r\n  <br>\r\n ~Dalai Lama</span>"},{"id":"1803240136","dt":"24-Mar-2018 01:36","no":"+62 813-8868-8345","msg":"<span>PRESIDEN DESTRUKTIF! PAPUA AREA PEMBANTAIAN DAN GENOCIDA. PINTU MASUK INDONESIA BUBAR 2030! <br>\r\n  <br>\r\n Oleh: Natalius Pigai <br>\r\n  <br>\r\n Ironis! Memang, judul ini sedikit keras, sekeras kepala batunya orang Papua dan sekasar-kasarnya orang Papua. Apa adanya, tanpa tedeng aling-aling dan munafik. Kami juga bukan manusia tipe kedondong tetapi tipe durian. Kasar di luar halus di dalam. Kami tidak perlu dipaksa berlanggam Jawa terlihat seperti halus, terlihat  harmoni. Jokowi sampai saat ini tidak pernah bicara tentang persoalan manusia dan bagaimana menyelamatkan manusia Papua serta menghentikan kejahatan kemanusia dan menciptakan prospek perdamaian. Jokowi lebih banyak eksploitasi penderitaan infrastruktur tentang Nduga sebuah kabupaten Kecil di Papua yang memang satu-satunya ruas jalan hasil keringatnya selama 4 tahun di Papua dan sebuah pasar mama-mama senilai 50 miliar, sebuah proyek kecil yang bisa saja dibangun oleh Pemerintah Kota Madya Jayapura sendiri.  <br>\r\n  <br>\r\n Berbagai hasil penelitian oleh lembaga kredibel internasional telah menyatakan adanya ancaman pemusnahan etnis Papua secara perlahan (slow motion genocide) dan genocida yang diabaikan (neglected genocide in west Papua). Kedua laporan yang dikeluarkan baik oleh gereja Katolik Brisbane Australia juga oleh Amnesti International ini juga melengkapi berbagai laporan lainnya termasuk laporan-laporan penyelidikan Komnas HAM RI.  <br>\r\n  <br>\r\n Sekarang sudah tidak bisa dibendung lagi bahwa Papua sudah berada dalam genggaman dunia internasional. Papua setelah lebih dari 50 tahun berada dalam sunyi dan bisu sebagai arena pembantaian yang tersembunyi karena negara pandai menutupi semua kejahatan kemanusiaan yang terus menerus berlangsung.  <br>\r\n  <br>\r\n Dunia internasional mengenal Papua adalah pulau terbayang (tera incognita), arena tragedi terlupa (killing filed in the darkness atau blank spot). Kemajuan teknologi informasi yang bergerak cepat secara bebas hambatan menembus batas wilayah negara (borderless nations) telah membuka berbagai kedok dan kejahatan dan tragedi kemanusiaan di Papua yang telah berlangsung lama dan kebencian masif pada Indonesia semakin hari makin solid.  <br>\r\n  <br>\r\n Apakah Indonesia akan tetap bertahan? Pertanyaan ini untuk dijawab, tetapi juga hanya sekedar untuk bisa di renungkan. Di lihat dari sudut pandang historiografi dan kartografi politik, maka Indonesia adalah negara yang paling labil dan memiliki potensi disintegrasi politik paling mungkin di dunia. Meskipun dalam negeri Britania raya terancam pecah karena perbedaan keyakinan dengan Irlandia utara, namun Kepulauan Inggris Raya adalah negeri  sentrum utama penjajah. Sampai saat ini tidak ada negara besar dan luas yang terdiri dari gugusan pulau-pulau bisa bertahan selama Indonesia.  <br>\r\n  <br>\r\n Dalam historiografi politik, Sriwijaya negeri maritim yang disegani dengan armada laut dan tata niaga sektor laut yang kuat akhirnya runtuh. Demikain pula Majapahit dengan wilayah kekuasaannya dari Madagaskar sampai Formosa juga hanya tinggal nama. Inggris raya negeri asal penjajah dengan imperiumnya luas dibawah naungan britis commonwealt of nation, negara maritim seperti Jepang, sejak 1945 paska peritiwa penyerangan ke Hawai  dan kekalahan akibat bom atom di Hiroshima dan Nagasaki sektor pertahanan masih dibawah protektorat Amerika yang berkedudukan di Okinawa. Demikian pula Philipina negara yang mungkin paling kuat sebagai negara Katolik dibawah pengaruh imperium Vatikan dan juga Amerika Serikat.  <br>\r\n  <br>\r\n Ada beberapa faktor yang bisa menjadi ancaman serius integrasi nasional:  <br>\r\n 1). Sebagai negara Kepulauan secara geopolitik Indonesia berada dalam kekuatan Eksternal (external treath) sebagai ancaman Labilitas integrasi nasional. 2). Selain itu juga berbatasan langsung dengan 13 negara tetangga sebagai musuh. 3). problem politik kawasan Asia Tenggara seperti konflik laut China Selatan. 4). dinamika politik yang ditunjang persaingan pengaruh penetrasi kapital kekuatan China dan Barat. 5). fragmentasi ideologi agama paska perang teluk dan 911. 6). Belum lagi Indonesia terancam bahaya perang proxy melalui jaringan teknologi informasi yang bergerak cepat membuat dunia ini tanpa batas (borderless nations).  <br>\r\n  <br>\r\n Selain penetrasi kapital juga hegemoni sipil dan militer telah menjadi kian mengancam negeri ini. Korporasi asing yang menguasai sendi-sendiri perekonomian nasional, konglomerasi kelompok elit oligarki yang menguasai lebih dari 70% kekayaan nasional baik berupa sumber daya alam, penguasaan tanah juga penguasa fiskal dan moneter melalui permainan volatilitas mata uang baik Juan maupun juga USD dan akhir2 ini Sing Dollar.  <br>\r\n  <br>\r\n Selain ancaman eksternal juga Indonesia adalah negara memiliki Labilitas integrasi nasional dari ancaman internal. Selain keanekawargaan suku, agama, ras dan antar golongan hari ini telah menjadi komoditas politik yang membahayakan. Politik rasisme yang makin mengkristal, demikian pula kelomok oligarki politik tingkat nasional yang mengedepankan politik primordialisme, penuh dengan nepotisme.  <br>\r\n  <br>\r\n Monopoli suku bangsa Jawa yang menguasai politik nasional adalah ancaman serius Indonesia akan bubar. Bayangkan 72 tahun Indonesia merdeka Presiden selalu bersuku bangsa Jawa, sedangkan luar Jawa dianggap sebagai kacung dan babu politik. Sistem demokrasi satu orang, satu suara dan satu nilai (One men, One vote and One value) hanya dibuat untuk menguntungkan dan melestarikan adidaya  bangsa Jawa menguasai panggung politik nasional. Pada hal sistem perwakilan dan sistem proporsional atau sistem pemilu berbasis representasi wilayah jauh lebih relevan dibandingkan pemilihan berbasis penduduk.  <br>\r\n  <br>\r\n Kenyataannya, kita lihat pemimpin amatiran muncul dari pulau Jawa dan akan terus muncul jika sistem demokrasi tidak disesuaikan dengan kondisi kekinian bangsa Indonesia. Presiden Jawa yang terbaik hanya Ir. Sukarno dan SBY, sedangkan Suharto alumni SMP di Godean Yogya bernalar otoriter, Megawati, Gusdur orang hebat di tempat yang tidak telat (rightmen on The bed place), juga Joko Widodo pemimpin. Presiden dari Jawa muncul hanya sebagai pemimin yang melakukan ekperimen atau coba2 untuk menjadi pemimin karena didorong mayoritas suara, maka negara dikelola secara amatiran dan  negara cendrung menjadi amatiran, kata Yusril. Monopoli kekuasan oleh suku bangsa Jawa akan menjadi benih perpecahan. Pengusiran besar-besaran terhadap orang Jawa di Aceh, peristiwa Sampit, Sambas, Armopa di Papua telah memberi signal bahwa ancaman terhadap suku bangsa Jawa itu akan ada pada masa yang akan datang.  <br>\r\n  <br>\r\n Faktor kepemimpinan nasional menjadi problem penentu integrasi nasional. Berbagai persoalan yang muncul dibangsa kita ini hanya karena Presiden tidak mampu mengelola politik dan pemerintahan secara baik dan benar. Mungkin bangunan sosial baik vertikal antar suku, agama, ras dan antar golongan ikut hancurkan, selain itu adanya hegemoni negara secara wewenang-wenang menekan rakyat, sementara rakyat apatis pada negara dan negara kian kehilangan wibawa dihadapan rakyat.  <br>\r\n  <br>\r\n Problem hak asasi manusia adalah faktor terpenting yang mengancam keutuhan NKRI atau Indonesia bubar 2030, bahkan sebelumnya. Tesis inj paling mungkin karena hari ini kita berada di era milenium kemanusiaan (human right milenium) dimana pilar demokrasi, hak asasi manusia dan perdamaian menjadi pilar penting.  <br>\r\n  <br>\r\n Siapa yang bilang kalau Jokowi tidak memiliki catatan kelam atau catatan buram sebagai seorang yang dapat diindikasikan sebagai pelaku pelanggar HAM berat selama  4 tahun kepemiminan, jika dilakukan penyelidikan secara profesional dan imparsial? <br>\r\n  <br>\r\n Dilihat dari kebijakan dan tindakannya dalam memimpin negeri ini selama  4 tahun sederet kasus pelanggaran yang secara langsung maupun tidak langsung memiliki keterkaitan dengan kepemimpinan Jokowi jika dilihat dari perspektif hukum HAM: <br>\r\n  <br>\r\n 1. Kasus Paniai tercatat sebagai kejahatan kemanusiaan  (gross violation of human right) termasuk  dalam kategori pelanggaran HAM berat yang berkasnya sedang diproses dan terhenti di Komnas HAM. Kasus Paniai adalah salah satu hasil produk rezim kepemimpinan Joko Widodo. Jokowi menitipkan peristiwa kelam baru bagi bangsa ini. Sebagai kepala negara, Jokowi tidak bisa lepas tanggung jawab (commander resposibilities). Bagaimana pun juga Jokowi menambah 1 berkas pelanggaran HAM berat di Komnas HAM.  <br>\r\n  <br>\r\n 2. Adanya penangkapan dan penahanan secara sewenang-wenang, penyiksaan/penganiayaan (torture) dan pembunuhan (kilings) terhadap lebih dari 6 ribu orang Papua selama 3 tahun merupakan catatan negatif rezim Jokowi. Jokowi tidak bisa menghindari sebagai kepala negara/kepala pemerintahan sebagai penanggungjawab komando (commander resposibilities).  <br>\r\n  <br>\r\n 3. Dugaan terjadinya genocida secara perlahan melalui berbagai kebijakan (slow motion genocide) di Papua berdasarkan hasil penyelidikan beberapa lembaga internasional, menguatkan dugaan Jokowi sebagai kepala negara, dengan sadar atau sengaja (by commision) melakukan pembiaran (by ommision). Hasil penyelidikan keuskupan Brisbane Australia menyatakan secara fakta terjadi genocida perlahan (slow motion genocida in west Papua) di Papua. Demikian pula amnesti internaional juga menyatakan genocida yang disembunyikan di Papua (neglected genocida in west Papua). Laporan kejahatan kemanusiaan ini telah mendunia dan Indonesia telah dikategorikan sebagai pelaku utama pembatain di tanah Papua.  <br>\r\n  <br>\r\n Tindakan 1 dan 3 ini mengancam integritas nasional. Kita menyaksikan sendiri Pemerintah kepemiminan Jokowi didemo di luar negeri sebagai penjahat kemanusiaan terhadap rakyat Papua. Berbagai kritikan oleh orang asing juga didalam negeri menujukkan bahwa kredibilitas Jokowi sudah mulai mulai hancur. <br>\r\n  <br>\r\n Oleh karena itu, tidak mengherankan jika faktor kepemimpinan sangat menentukan sebagai perekat bangsa, mampu mengontrol secara baik, tidak membohongi dan mengumbar janji, tidak mengejar citra, tidak haus kekuasan dan jabatan. Pemilihan umum sudah dekat, negara harus <br>\r\n mencari solusi untuk menciptakan tanah Papua damai, aman, tenteram dan sejahtera. Oleh karena tabiat pemimin sekarang ini adalah pemimpin tanpa simpati kemanusiaan di Papua, maka Indonesia harus mencari figur yang tepat dan mampu membawa perubahan baik demokrasi, perdamaian dan hak asasi manusia di tanah Papua. <br>\r\n  <br>\r\n (Natalius Pigai, Komisioner Komnas HAM, Aktivis Kemanusiaan)</span>"},{"id":"1803240142","dt":"24-Mar-2018 01:42","no":"+62 813-8080-0200","msg":"<span>ENDEMIK PRABOWO'S HATERS <br>\r\n by Zeng Wei Jian <br>\r\n  <br>\r\n Prabowo's haters ngga bisa bedakan genre Science fiction dan pseudoscience. Mereka korban spin doctors. Mereka samakan novel &quot;Ghost Fleet&quot; dengan buku tafsir mimpi.  <br>\r\n  <br>\r\n Syahdan, mereka keliru. Faktanya, Novel fiksi seringkali punya pengaruh. Selain Uncle's Tom Cabin, ada sederet judul novel ngetop. Sebut saja &quot;Max Havelaar&quot;, &quot;1984&quot;, &quot;To Kill a Mocking Bird&quot;, atau &quot;Romance of The Three Kingdoms&quot;.  <br>\r\n  <br>\r\n Bagi akademia, scholar dan ahli sospol, buku-buku tersebut mesti dibaca. Sekali pun genrenya novel.  <br>\r\n  <br>\r\n Nah, gerombolan Prabowo's haters nyinyir dan merasa cerdas dengan mengolok Novel &quot;Ghost Fleet&quot;.  <br>\r\n  <br>\r\n Sekali pun fiksi, ia novel serius. Pernah jadi bahan analisa dan debat di Pentagon. Para jenderal, admiral, komandan intel, ahli-ahli strategi dan pertahanan serius membahas novel ini. Sebuah report menyebutnya sebagai &quot;A Novel About War With China Strikes a Chord at the Pentagon&quot;.  <br>\r\n  <br>\r\n Tapi, Alas bagi kecebong, buku ini ditertawakan. Dikasi tau, mereka ngeyel.  <br>\r\n  <br>\r\n Benar kata Michel de Montaigne, &quot;Stubborn and ardent clinging to one's opinion is the best proof of stupidity&quot;.  <br>\r\n  <br>\r\n Nyatanya, mereka berkali-kali serang Prabowo dan finally ketauan ngaco. Tapi ngga pernah kapok. Kali ini pun begitu. &quot;The difference between stupidity and genius is that genius has its limits,&quot; kata Albert Einstein.  <br>\r\n  <br>\r\n Karya Science fiction seringkali memprediksi scientific dan technological progress. Cerita &quot;Star Trek&quot; karya Arthur C. Clarke menginspirasi banyak temuan gadget modern.  <br>\r\n  <br>\r\n Ada pula karya yang berfungsi sebagai &quot;warning&quot; seperti konsekuensi negatif. Misalnya, &quot;The Time Machine&quot; karya H.G. Wells.  <br>\r\n  <br>\r\n Hanya Cebong yang melecehkan fiksi. Di Universitas DePauw, RD Mullen menerbitkan jurnal ilmiah bernama Science Fiction Studies (SFS) pada tahun 1973. Sebelumnya, jurnal-jurnal ilmiah sejenis sudah terbit. Extrapolation (1959) dan The International Review of Science Fiction (1972).  <br>\r\n  <br>\r\n Bila Novel Ghost Fleet mengindikasikan Indonesia sudah lenyap di tahun 2030, maka mungkin itu disebabkan fenomena cebong-booming dan endemik Prabowo's haters. Solusinya ya berantas virus kebodohan itu.  <br>\r\n  <br>\r\n Dan itu tugas berat bagi mereka yang menginginkan Indonesia tetap ada dan berjaya di tahun 2030.  <br>\r\n  <br>\r\n THE END</span>"},{"id":"1803240143","dt":"24-Mar-2018 01:43","no":"+62 813-8868-8345","msg":"<span>https://suaranasional.com/2018/03/23/aktivis-politik-setnov-bisa-meninggal-secara-misterius/ <br>\r\n  <br>\r\n KPK Harus Menyidik Parpol Yang Diduga Menerima Suap E-KTP agar MK dapat membubarkannya <br>\r\n  <br>\r\n By Yusril Ihza Mahendra <br>\r\n  <br>\r\n Dakwaan tindak pidana korupsi e-KTP yang kini mulai disidangkan, diduga bukan hanya melibatkan terdakwa mantan pejabat Kemendagri Irman dan Sugiharto, tetapi juga melibatkan politisi terkemuka dari berbagai partai politik. Terdakwa Irman bahkan menyebutkan beberapa partai politik, termasuk parpol yang sedang berkuasa sekarang, turut menikmati uang suap proyek e-KTP yang diduga merugikan negara sekitar 2,3 trilyun dari nilai proyek sebesar 5,9 trilyun itu. Besarnya nilai uang yang digunakan untuk menyuap, menunjukkan kasus ini merupakan kasus besar yang mempermalukan bangsa dan negara dan karenanya kasus ini harus diungkapkan sampaj tuntas. <br>\r\n KPK tentu tidak akan berhenti mengungkapkan kasus ini pada Irman dan Sugiharto dan juga sejumlah politisi, tetapi juga wajib menyidik keterlibatan parpol dalam perkara tindak pidana korupsi ini. Parpol adalah instrumen politik sangat penting dalam sistem politik dan demokrasi kita di bawah UUD 45. Tanpa parpol, takkan ada pemilu legislatif dan pilkada. Bahkan tanpa parpol, mustahil akan ada pemilihan presiden dan wakil presiden, karena hanya parpol yang dapat mencalonkan pasangan calon presiden dan wakil presiden. <br>\r\n Karena parpol merupakan instrumen politik yang sangat penting di negara ini, maka adanya parpol yang bersih, berwibawa dan bebas KKN seperti yg digagas di awal reformasi adalah suatu keniscayaan. Tanpa itu, negara ini akan tenggelam dalam kesuraman. Ekonomi akan runtuh, demokrasi akan terkubur dan integrasi bangsa akan menjadi pertaruhan. Disinilah peran penting KPK sebagai badan anti korupsi. KPK bukan hanya harus membersikan penyelenggara negara dari korusi, tapi juga wajib menindak kejahatan korporasi, yang melibatkan partai dalam tindak pidana korupsi. <br>\r\n Dalam beberapa hari belakangan ini banyak wartawan bertanya kepada saya tentang apakah MK bisa membubarkan parpol yang diduga terlibat suap kasus e-KTP. Jawab saya, masalah ini cukup panjang dan berliku. Saya adalah orang yang dulu mewakili Presiden dalam mengajukan dan membahas RUU Perubahan UU Tipikor 31/99 dan membahas RUU MK dengan DPR sampai selesai, menyadari rumitnya penegakan hukum terkait masalah ini. UU Tipikor memberi kewenangan kepada aparat penegak hukum temasuk KPK untuk menyidik kejahatan korporasi. Termasuk kategori korporasi adalah parpol, yang jika terlibat dalam kejahatan, maka pimpinannya dapat dituntut, diadili dan dihukum. <br>\r\n Mahkamah Konstitusi, berdasarkan Pasal 68 UU Nomor 24/2003 tentang Mahkamah Konsitusi, berwenang untuk memutus perkara pembubaran parpol. Parpol bisa dibubarkan jika asas dan ideologi serta kegiatan2 parpol itu bertentangan dengan UUD 1945. Memang menjadi pertanyaan, apakah jika partai terlibat korupsi, parpol tersebut dapat dibubarkan MK dengan alasan prilakunya itu bertentangan dengan UUD 45? <br>\r\n Kalau dilihat dari perspektif hukum pidana, terkait kejahatan korporasi, maka jika korporasi tsb terbukti melakukan kejahatan, maka yang dijatuhi pidana adalah pimpinannya. Korporasinya sendiri tidak otomatis bubar, begitu juga halnya jika parpol terbukti korupsi, maka pimpinannya yang dijatuhi hukuman. Sementara partainya sendiri tidak otomatis bubar, karena yang berwenang memutuskan parpol bubar atau tidak, bukanlah pengadilan negeri sampai Mahkamah Agung dalam perkara pidana, tetapi Mahkamah Konstitusi dalam perkara tersendiri yakni perkara pembubaran partai politik. <br>\r\n MK hanya dapat menyidangkan perkara pembubaran parpol jika ada permohonan yang diajukan oleh Pemerintah. Hanya Pemerintah saja menurut Pasal 68 UU MK dan Peraturan MK No 12/2014, yang mempunyai legal standing untuk mengajukan perkara pembubaran parpol. Karena itu, apakah mungkin Pemerintah Predisiden Joko Widodo sekarang ini akan mengambil inisiatif mengajukan permohonan pembubaran parpol, termasuk membubarkan partanya sendir, PDIP, yang disebut terdakwa Irman turut menikmati uang suap pekara e-KTP? <br>\r\n Secara politik, boleh dikatakan mustahil ada Presiden dari suatu partai akan mengajukan perkara pembubaran partainya sendiri ke MK. Presiden manapun hanya mungkin melakukan itu jika, pertama, ada putusan pengadilan yg telah berkekuatan hukum tetap yang menyatakan partainya secara sah dan meyakinkan terbukti melakukan korupsi (kejahatan korporasi) dan pimpinannya dijatuhi hukuman. Kedua, jika ada desakan publik dan desakan politik yang begitu keras, yang mendesak Presiden untuk mengambil langkah mengajukan perkara pembubaran partai yang telah terbukti melakukan korupsi ke Mahkamah Konstitusi. <br>\r\n Karena itu, kita menunggu langkah KPK yang sekarang tengah mendakwa Irman dan Sugiharto ke Pengadilan Tipikor, untuk juga menyidik dan menuntut baik politisi maupun parpol yang diduga ikut menikmati uang suap kasus e-KTP. Jika semua mereka, baik pribadi maupun korporasi, dalam hal ini parpol yang terlibat, terbukti bersalah, itulah saatnya Presiden, Entah Joko Widodo atau bukan nantinya, untuk mengajukan perkara pembubaran parpol tersebut ke MK. <br>\r\n Langkah pembubaran itu sangat penting bukan saja untuk pembelajaran politik dan demokrasi, tetapi juga untuk membangun kehidupan berbangsa dan bernegara yang lebih baik di masa datang. MK memang sangat perlu untuk memutuskan bahwa parpol yg melakukan korupsi adalah partai yang melakukan perbuatan yang merusak sendi2 kehidupan berbangsa dan bernegara. Atas dasar itulah MK menyatakan bahwa perbuatan parpol tersebut adalah bertentangan dengan UUD 45 dan karenanya cukup alasan konstitusional untuk membubarkannya.***</span>"},{"id":"1803240217","dt":"24-Mar-2018 02:17","no":"+62 878-8998-0971","msg":"<span>âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨ <br>\r\n  <br>\r\n *Jangan menunggu bahagia untuk tersenyum.. tetapi tersenyumlah untuk bahagia* <br>\r\n  <br>\r\n *Dr.Aidh bin Abdullah Al Qarni* <br>\r\n  <br>\r\n âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨</span>"},{"id":"1803240221","dt":"24-Mar-2018 02:21","no":"+62 878-8998-0971","msg":"<span>âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨ <br>\r\n  <br>\r\n *Salah satu sebab ketenangan hati dan pikiran adalah BERISTIGHFAR kepada Dzat yang Memiliki Keagungan* <br>\r\n  <br>\r\n *Dzul Jalal* <br>\r\n  <br>\r\n âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨</span>"},{"id":"1803240302","dt":"24-Mar-2018 03:02","no":"+62 877-7788-8872","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240309","dt":"24-Mar-2018 03:09","no":"+62 898-1418-755","msg":"<span>ÙˆÙØ¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù Ø§Ù„Ù’Ø³Ù‘ÙÙ€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù„Ø§ÙÙ…Ù ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‘ÙÙ€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù‡Ù ÙˆÙØ¨ÙØ±ÙÙƒÙÙ€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ø§ØªÙØ©</span>"},{"id":"1803240313","dt":"24-Mar-2018 03:13","no":"+62 812-2323-3674","msg":"<span>Pak Saafroedin, mbak Roosita, mbak Hera, mas Waskito yg sangat saya hormati, sekali lagi saya ucapkan ikut berduka pak Saaf..., menurut saya mental birokrasi  dan penegak hukum kita *sebagian*, mewarisi mental birokrasi VOC, yg lebih senang menerima setoran upeti dan memeras...nah,  mental yg seperti itulah akhirnya  bertemu dengan sebagian  para pedagang  pewaris mental dan peradaban suap, sogok dan setor upeti....  klop banget pak !, jadi mana mungkin si lemah, kaoem proletar kata Marx, kaoem marhaen kata Soekarno yg akan dibela,...akhirnya betul pak,  semua bisa dijual, bahkan harga diri pun dijual dengan menjual martabat dan kehormatan jabatannya, inilah yg kita sebut sebagai penghianatan dari cita cita kemerdekaan 17/8/1945....salam bambang sulistomo...24/03/18</span>"},{"id":"1803240330","dt":"24-Mar-2018 03:30","no":"+62 813-8683-3740","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240345","dt":"24-Mar-2018 03:45","no":"+62 813-8683-3740","msg":"<span>*Ya Allah biha Ya Allah biha Ya Allah bihusnulhatimah*                                                      Ya ALLAH ilahi robbi aku bermohon kepaMU ya ALLAH, sehatkanlah badannya limpahkan rejekinya dan mudahkan urusannya di dunia dan terutama di akhirat kelak, ampunilah dosa dan salahnya serta terimalah amal baik dari saudara-2ku ini dan keluarganya, jadikan ia di akhir hidupnya dalam keadaan husnul khotimah, aamiiin</span>"},{"id":"1803240359","dt":"24-Mar-2018 03:59","no":"+62 822-2535-8413","msg":"<span>Ø¢Ù…Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€ÙŠÙ† ÙŠØ§ Ø±Ø¨ Ø§Ù„Ø¹Ø§Ù„Ù…ÙŠÙ† <br>\r\n  <br>\r\n  *Aamiin Yaa Robbal 'Aalamiin*</span>"},{"id":"1803240415","dt":"24-Mar-2018 04:15","no":"+62 856-8061-527","msg":"<span>Berikut dilaporkan monitoring berita seputar pasangan Asyik dalam 24 jam terakhir. <br>\r\n  <br>\r\n Sudrajat-Syaikhu Janji Bangun Politeknik Berbasis Pesantren di Jabar <br>\r\n https://regional.kompas.com/read/2018/03/23/14012831/sudrajat-syaikhu-janji-bangun-politeknik-berbasis-pesantren-di-jabar <br>\r\n  <br>\r\n Sudrajat Janjikan Internet Masuk ke Pelosok Jabar <br>\r\n http://rilis.id/sudrajat-janjikan-internet-masuk-ke-pelosok-jabar <br>\r\n  <br>\r\n https://fajar.co.id/2018/03/23/survei-lkpi-di-pilgub-jabar-pasangan-sudrajat-syaikhu-kalahkan-ridwan-uu/ <br>\r\n  <br>\r\n Jaga Kedaulatan Warga Jabar, Sudrajat Bangun Bank Tanah <br>\r\n https://daerah.sindonews.com/read/1292207/21/jaga-kedaulatan-warga-jabar-sudrajat-janji-bangun-bank-tanah-1521813648 <br>\r\n  <br>\r\n Syaikhu dan Nur Supriyanto Silaturahmi dengan Jamaah BMKT di Istiqlal <br>\r\n http://nusantara.rmol.co/read/2018/03/23/332025/Syaikhu-Dan-Nur-Supriyanto-Silaturahmi-Dengan-Jamaah-BKMT-Di-Istiqlal- <br>\r\n  <br>\r\n Survey LKPI: Sudrajat-Syaikhu Paling Tinggi Elektabilitasnya <br>\r\n https://www.wartaekonomi.co.id/read174881/survey-lkpi-sudrajat-syaikhu-paling-tinggi-elektabilitasnya.html <br>\r\n  <br>\r\n Asyik Akan Dirikan Bank Tanah <br>\r\n http://www.pikiran-rakyat.com/jawa-barat/2018/03/23/asyik-akan-dirikan-bank-tanah-421745</span>"},{"id":"1803240420","dt":"24-Mar-2018 04:20","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240431","dt":"24-Mar-2018 04:31","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240436","dt":"24-Mar-2018 04:36","no":"+62 812-2080-156","msg":"<span>Ø§ÙÙ„Ø³Ù‘ÙÙ„ÙØ§Ù…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙ Ø±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙ Ø¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù <br>\r\n  <br>\r\n [ assalamualaikum wa rohmatullohi wa barokatuh ] <br>\r\n  <br>\r\n Atasmu keselamatan, rahmat dan berkah dari Alloh</span>"},{"id":"1803240540","dt":"24-Mar-2018 05:40","no":"+62 812-5033-930","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240545","dt":"24-Mar-2018 05:45","no":"+62 812-2080-156","msg":"<span>#NetizenAsyik <br>\r\n ---------------- <br>\r\n  <br>\r\n &quot;Kamu punya gambar yang Asyik?&quot; <br>\r\n  <br>\r\n &quot;Atau.. Video yang Asyik?&quot; <br>\r\n  <br>\r\n &quot;Atau.. Meme Asyik?&quot; <br>\r\n  <br>\r\n &quot;Atau.. Tulisan yang Asyik?&quot; <br>\r\n  <br>\r\n &quot;Bingung mau dikirm ke mana?&quot; <br>\r\n  <br>\r\n &quot;Tenang, kami ada solusinya..' <br>\r\n  <br>\r\n &quot;Kirimkan karya kamu ke.. Media Center Asyik&quot; <br>\r\n  <br>\r\n &quot;Bisa kirim via W.A., LINE, atau email..&quot; <br>\r\n  <br>\r\n &quot;Mungkin kamu juga mau tanya-tanya perihal kegiatan atau mungkin kamu punya ide biar Asyi kian Asyik.. Juga boleh.. Kontak Mimin aja yah.. &quot; <br>\r\n  <br>\r\n WA : 0818-0173-1234 (Hanya menerima konten): <br>\r\n EMAIL : netizenasyik@gmail.com <br>\r\n  <br>\r\n ------- <br>\r\n PERHATIAN : <br>\r\n Info ini tidak untuk berhenti di kamu saja.. Silahkan disebarkan ke seantero jagat maya dan jagat nyata.. <br>\r\n  <br>\r\n #Asyik <br>\r\n #3ituAsyik <br>\r\n #JabarAsyik <br>\r\n #untukJabarTakwaSejahtera</span>"},{"id":"1803240546","dt":"24-Mar-2018 05:46","no":"+62 812-2080-156","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240557","dt":"24-Mar-2018 05:57","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240618","dt":"24-Mar-2018 06:18","no":"+62 878-8998-0971","msg":"<span>https://www.facebook.com/permalink.php?story_fbid=1763630947036112&amp;id=1708560425876498 <br>\r\n Mohon bantu share ke yang lain...</span>"},{"id":"1803240619","dt":"24-Mar-2018 06:19","no":"+62 878-8998-0971","msg":"<span>https://youtu.be/wV06t2T9PI4 <br>\r\n Mohon bantu share ke yang lain...</span>"},{"id":"1803240625","dt":"24-Mar-2018 06:25","no":"+62 812-1702-7065","msg":"<span>http://mepnews.id/2018/03/24/balada-negeri-terjarah/</span>"},{"id":"1803240634","dt":"24-Mar-2018 06:34","no":"+62 816-341-100","msg":"<span>http://konfrontasi.com/content/tokoh/sarasvati-nama-yang-bapak-berikan-pada-saya-dan-kisah-di-belakangnya <br>\r\n  <br>\r\n *Sarasvati, Nama yang Bapak (Rizal Ramli) Berikan Pada Saya dan Kisah di Belakangnya.* <br>\r\n  <br>\r\n Oleh: Dhitta Puti Sarasvati <br>\r\n  <br>\r\n Nama saya Dhitta Puti Sarasvati. Ketika mendengar nama belakang saya, beberapa orang bertanya-tanya, apakah saya berasal dari Bali? Bagi sebagian orang Bali, khususnya yang beragama Hindu, Sarasvati dipercaya Dewi pengetahuan, seni, dan kebijaksanaan. Bapak selalu mengatakan dengan memberikan saya nama &lsquo;Sarasvati&rsquo;, diharapkan saya tumbuh menjadi seseorang yang cinta ilmu pengetahuan. Ketika saya memilih jalan hidup menjadi pendidik, bukan profesi lain, bapak saya sering bercanda, &ldquo;Ini pasti gara-gara dulu bapak kasih nama Sarasvati.&rdquo; <br>\r\n  <br>\r\n Bagaimana Bapak bisa memiliki ide untuk memberikan saya nama Sarasvati? Ini ada ceritanya. Setelah Bapak mengambil studi strata 2 (S2) di bidang Ekonomi&nbsp; di Boston University, USA, bapak saya mendapatkan tawaran untuk melanjutkan S3 (dengan beasiswa)&nbsp; di tempat yang sama. Meskipun tawaran tersebut sangat menarik, bapak menolak tawaran tersebut dan memilih kembali ke Indonesia. <br>\r\n  <br>\r\n Padaku, Bapak&nbsp; pernah berkata, &ldquo;Ekonomi tidak bisa dipahami hanya dengan mempelajari teori dan pintar di sekolah saja. Saat itu saya belum mengerti ekonomi Indonesia. Kalau saya langsung lanjut S3, saya akan pintar sekolahan saja. Saya putuskan untuk mempelajari ekonomi melalui pengalaman riil, dengan menjadi peneliti terlebih dulu selama dua sampai tiga tahun. Setelahnya, baru melanjutkan studi lagi.: nanti akan kembali lagi.&rdquo; <br>\r\n  <br>\r\n Sekembalinya sampai di Indonesia, Bapak menikah dengan almarhum Ibu saya, yang masih menyelesaikan tugas akhir di Arsitektur Institut Teknologi Bandung (ITB). Tak lama kemudian, saya pun mulai tumbuh di perut Ibu. <br>\r\n  <br>\r\n Saat itulah, tahun 1982, bapak mulai bekerja sebagai Senior Researcher CPIS, Tim Harvard, yang merupakan lembaga riset dan penasihat Departemen Keuangan Republik Indonesia (RI). Salah satu tugasnya alalah untuk melakukan reformasi&nbsp; Bank Rakyat Indonesia (BRI Unit Desa). Waktu itu ada 3.600 BRI Unit Desa yang sebelumnya memberikan Kredit Bimas untuk petani. Karena manfaatnya dianggap telah selesai, Kredit Bimas kemudian dihapuskan. Pemerintah pun berencana untuk menutup 3.600 Unit Desa ini. Bersama tim CPIS Harvard, pemerintah dibujuk agar Unit Desa tidak ditutup tetapi direformasi, <br>\r\n  <br>\r\n Bapak menjadi koordinator lapangan untuk membenahi 36 BRI Unit Desa di seluruh Indonesia. Pada kemudian hari, utk mendukung program ini, Tim Harvard mempekerjakan seorang ahli antropologi ekonomi bernama Stanley Ann Dunham untuk menjadi penasihat sosiologi pedesaan.&nbsp; Ahli antropologi ini merupakan Ibu dari Presiden Obama. Projek ini merupakan salah satu alasan mengapa Obama sempat tinggal dan bersekolah di Indonesia. &nbsp; <br>\r\n  <br>\r\n Beberapa hal dikerjakan untuk memperbaiki BRI Unit Desa, diantaranya dengan membenahi sistem akunting sehingga Unit Desa jadi unit yg mandiri, dan simpanan pedesaan, dan memperbaiki sistem pinjam-meminjam sehingga bukan berdasarkan pada jaminan semata, namun lebih berdasarkan sejarah pinjaman (credit history). Misalnya, seseorang diberikan pinjaman Rp 500.000,-. Apabila orang tersebut mengembalikan pinjaman dengan tepat waktu, di kemudian hari, dia berhak memperoleh pinjaman yang lebih besar. Orang lain, yang mungkin punya jaminan yang lebih besar (misalnya punya tanah, dan sebagainya), namun tidak punya sejarah mengembalikan pinjaman dengan baik, akan kesulitan memperoleh pinjaman lagi.&nbsp; Sistem pinjaman ini merupakan bentuk dukungan kepada petani untuk mengembangkan usahanya, dan merupakan cikal-bakal micro-credit. <br>\r\n  <br>\r\n Seorang profesor dari Bangladesh, Prof. Mohammad Yunus dari Bangladesh sempat datang ke Indonesia untuk mempelajari&nbsp; sistem BRI Unit Desa. Dia mengaplikasikan sistem BRI Unit Desa dengan membuat hal yang serupa di Bangladesh, untuk nasabah yang jauh lebih miskin, bahkan tidak memiliki tanah. Di Bangladesh, sistem ini berkembang menjadi Grameen Bank. Muhammad Yunus yang begitu konsisten mengembangkan Grameen Bank pun akhirnya memperoleh Hadiah Nobel karena kerjanya. <br>\r\n  <br>\r\n Salah satu daerah di mana bapak terjun ke lapangan selama membenahi BRI Unit Desa adalah Bali.&nbsp; Di Bali, beliau mulai tertarik dengan dewi ilmu pengetahuan, seni, dan kebijaksanaan - Sarasvati. Sebuah nama yang bapak berikan kepada saya, ketika saya lahir ke dunia. <br>\r\n _______________________ <br>\r\n  <br>\r\n Dhitta Puti Sarasvati, aktivis LSM dan dosen&nbsp;di SSE, Sampoerna University, Jakarta,&nbsp;alumnus ITB dan Master degree dari Bristol University, Skotlandia UK <br>\r\n  <br>\r\n Copyright &copy; 2018</span>"},{"id":"1803240648","dt":"24-Mar-2018 06:48","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240659","dt":"24-Mar-2018 06:59","no":"+62 813-6622-7070","msg":"<span>*ONE DAY ONE HADIST* <br>\r\n Sabtu, 24 Maret 2018 / 7 Rajab 1439 <br>\r\n  <br>\r\n *Hukum Nadzar Mu'allaq* <br>\r\n  <br>\r\n Ø¹Ù† Ø£Ø¨ÙŠ Ù‡Ø±ÙŠØ±Ø© Ø±Ø¶ÙŠ Ø§Ù„Ù„Ù‡ Ø¹Ù†Ù‡ Ù‚Ø§Ù„ØŒ Ù‚Ø§Ù„ Ø±Ø³ÙˆÙ„ Ø§Ù„Ù„Ù‡ ØµÙ„Ù‰ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡ ÙˆØ³Ù„Ù…: <br>\r\n Ù„Ø§Ù ØªÙÙ†Ù’Ø°ÙØ±ÙÙˆØ§ ÙÙØ¥ÙÙ†Ù‘Ù Ø§Ù„Ù†Ù‘ÙØ°Ù’Ø±Ù Ù„Ø§Ù ÙŠÙØºÙ’Ù†ÙÙ‰ Ù…ÙÙ†Ù Ø§Ù„Ù’Ù‚ÙØ¯ÙØ±Ù Ø´ÙÙŠÙ’Ø¦Ù‹Ø§ ÙˆÙØ¥ÙÙ†Ù‘ÙÙ…ÙØ§ ÙŠÙØ³Ù’ØªÙØ®Ù’Ø±ÙØ¬Ù Ø¨ÙÙ‡Ù Ù…ÙÙ†Ù Ø§Ù„Ù’Ø¨ÙØ®ÙÙŠÙ„Ù <br>\r\n  <br>\r\n *Dari Abu Hurairoh rodhiAllahu 'anhu berkata, Rasulullah Shalallahu 'alaihi wa salam bersabda:* <br>\r\n _*&ldquo;Janganlah bernadzar. Karena nadzar tidaklah bisa menolak takdir sedikit pun. Nadzar hanyalah dikeluarkan dari orang yang pelit.&rdquo;*_ *(HR. Muslim no. 1640)* <br>\r\n  <br>\r\n *Pelajaran yang terdapat di dalam Hadits:* <br>\r\n  <br>\r\n 1- Hadits di atas menunjukkan bahwa nadzar itu terlarang. Demikianlah pendapat jumhur (mayoritas ulama) yang memakruhkan bernadzar. Akan tetapi, jika terlanjur mengucapkan, maka nadzar tersebut tetap wajib ditunaikan. <br>\r\n 2- Nadzar berarti mewajibkan pada diri sendiri suatu perkara yang sebenarnya tidak wajib. <br>\r\n 3-Nadzar(nadzar&nbsp;mu&rsquo;allaq&nbsp;untuk memperoleh manfaat). Contoh: <br>\r\n Si anak tercinta belum bisa berbicara, kita sering perhatikan bahwa orang tua bernadzar jika anakku bisa berbicara maka saya akan menyembelih seekor kambing. Maka tatkala anak itu bisa berbicara, orang tua wajib menunaikan nadzarnya. <br>\r\n 4- Orang yang bernadzar dengan macam ini hanyalah mau bersedekah ketika anaknya bisa berbicara. Jika anaknya tidak bisa berbicara, ia tidak bersedekah. Itulah mengapa dalam hadits disebut orang yang pelit (bakhil). <br>\r\n  <br>\r\n *Tema Hadits yang berkaitan dengan Al-Qur'an:* <br>\r\n  <br>\r\n 1- _Dalil wajib menunaikan nadzar,_ <br>\r\n  <br>\r\n Ø«ÙÙ…Ù‘Ù Ù„Ù’ÙŠÙÙ‚Ù’Ø¶ÙÙˆØ§ ØªÙÙÙØ«ÙÙ‡ÙÙ…Ù’ ÙˆÙÙ„Ù’ÙŠÙÙˆÙÙÙˆØ§ Ù†ÙØ°ÙÙˆØ±ÙÙ‡ÙÙ…Ù’ <br>\r\n  <br>\r\n _*&ldquo;Kemudian, hendaklah mereka menghilangkan kotoran yang ada pada badan mereka dan hendaklah mereka menyempurnakan nadzar-nadzar mereka.&rdquo; (QS.Al-Hajj: 29)*_ <br>\r\n  <br>\r\n ÙˆÙÙ…ÙØ§ Ø£ÙÙ†Ù’ÙÙÙ‚Ù’ØªÙÙ…Ù’ Ù…ÙÙ†Ù’ Ù†ÙÙÙÙ‚ÙØ©Ù Ø£ÙÙˆÙ’ Ù†ÙØ°ÙØ±Ù’ØªÙÙ…Ù’ Ù…ÙÙ†Ù’ Ù†ÙØ°Ù’Ø±Ù ÙÙØ¥ÙÙ†Ù‘Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙŠÙØ¹Ù’Ù„ÙÙ…ÙÙ‡Ù <br>\r\n  <br>\r\n _*&ldquo;Apa saja yang kamu nafkahkan atau apa saja yang kamu nadzarkan, maka sesungguhnya Allah mengetahuinya.&rdquo; (QS.Al-Baqarah: 270)*_ <br>\r\n  <br>\r\n 2- _Allah&nbsp;Ta&rsquo;ala&nbsp;memuji orang-orang yang menunaikan nadzar_ <br>\r\n  <br>\r\n Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ø£Ø¨Ù’Ø±ÙØ§Ø±Ù ÙŠÙØ´Ù’Ø±ÙØ¨ÙÙˆÙ†Ù Ù…ÙÙ†Ù’ ÙƒÙØ£Ù’Ø³Ù ÙƒÙØ§Ù†Ù Ù…ÙØ²ÙØ§Ø¬ÙÙ‡ÙØ§ ÙƒÙØ§ÙÙÙˆØ±Ù‹Ø§ (Ù¥)Ø¹ÙÙŠÙ’Ù†Ù‹Ø§ ÙŠÙØ´Ù’Ø±ÙØ¨Ù Ø¨ÙÙ‡ÙØ§ Ø¹ÙØ¨ÙØ§Ø¯Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙŠÙÙÙØ¬ÙÙ‘Ø±ÙÙˆÙ†ÙÙ‡ÙØ§ ØªÙÙÙ’Ø¬ÙÙŠØ±Ù‹Ø§ (Ù¦)ÙŠÙÙˆÙÙÙˆÙ†Ù Ø¨ÙØ§Ù„Ù†Ù‘ÙØ°Ù’Ø±Ù ÙˆÙÙŠÙØ®ÙØ§ÙÙÙˆÙ†Ù ÙŠÙÙˆÙ’Ù…Ù‹Ø§ ÙƒÙØ§Ù†Ù Ø´ÙØ±Ù‘ÙÙ‡Ù Ù…ÙØ³Ù’ØªÙØ·ÙÙŠØ±Ù‹Ø§ (Ù§) <br>\r\n  <br>\r\n _*&ldquo;Sesungguhnya orang-orang yang berbuat kebajikan minum dari gelas (berisi minuman) yang campurannya adalah air kafur, (yaitu) mata air (dalam surga) yang daripadanya hamba-hamba Allah minum, yang mereka dapat mengalirkannya dengan sebaik-baiknya. Mereka menunaikan nadzar dan takut akan suatu hari yang adzabnya merata di mana-mana.&rdquo; (QS.Al-Insan: 5-7).*_ <br>\r\n ğŸŒ´ğŸ“šâœ’ğŸŒâ˜ğŸ•‹ğŸŒ´</span>"},{"id":"1803240720","dt":"24-Mar-2018 07:20","no":"+62 812-8840-2804","msg":"<span>*Ø¨ÙØ³Û¡Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù…Ù Ù±Ù„Ù„Ù‡Ù Ù±Ù„Ø±ÙÙ‘Ø­Û¡Ù€Ù…ÙÙ€Ù°Ù†Ù* *Ù±Ù„Ø±ÙÙ‘Ø­ÙÙ€Ù€Ù€Ù€Ù€Ù€Ù€ÙŠÙ….* <br>\r\n *Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙØ¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù...* <br>\r\n *Ø§ÙÙ„Ù„Ù‘ÙÙ‡ÙÙ…Ù‘Ù ØµÙÙ„Ù‘Ù ÙØ¹Ù„Ù‰ Ø³ÙŠØ¯Ù†Ø§Ù…ÙØ­ÙÙ…Ù‘ÙØ¯Ù ÙˆÙ Ø¹ÙÙ„ÙÙ‰ Ø¢ÙÙ„ Ø³ÙŠØ¯Ù†Ø§* *Ù…ÙØ­ÙÙ…Ù‘ÙØ¯*                                                      <br>\r\n _*Selamat Pagi Sahabat2ku Yang Dirahmati Allah...*_ <br>\r\n *Semoga pagi ini kita sehat walafiat.....* <br>\r\n *Dimurahkan rezeki.....* <br>\r\n *Dipermudahkan segala urusan dan semoga kita senantiasa berada dalam Lindungan Allah SWT.* <br>\r\n *Ø¢Ù…ÙÙŠÙ‘Ù†Ù’..Ø¢Ù…ÙÙŠÙ‘Ù†Ù’..Ø¢Ù…Ù‘ÙÙŠÙ’Ù†Ù ÙŠÙØ§ Ø±ÙØ¨Ù‘Ù*  <br>\r\n *Ø§Ù„Ù’Ø¹ÙØ§Ù„ÙÙ…ÙÙŠÙ’Ù†*</span>"},{"id":"1803240725","dt":"24-Mar-2018 07:25","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240728","dt":"24-Mar-2018 07:28","no":"+62 813-1719-7348","msg":"<span>*FOKUS: JANGAN TERBEBANI IMPOR GANDUM* <br>\r\n  <br>\r\n KALI ini, Indonesia pantas mendapat rekor baru. Yakni, sebagai negara pengimpor gandum terbesar di dunia. Ternyata, sepanjang 2017 ini, pemerintah telah memasukkan komoditas dari luar negeri itu, nyaris 12 juta ton. <br>\r\n  <br>\r\n *Indonesia Importir Gandum Nomor Wahid di Dunia* https://goo.gl/SJKC8d <br>\r\n  <br>\r\n *Jadi Bahaya bila Bergantung Komoditas Asing* https://goo.gl/syZy8m <br>\r\n  <br>\r\n *Masyarakat yang juga Doyan Konsumsi Gandum* https://goo.gl/cGPwRb <br>\r\n  <br>\r\n *Industri Mocaf jadi Solusi Kurangi Impor* https://goo.gl/wEwdmR <br>\r\n  <br>\r\n *Negara Harus Hadir atasi Impor Gandum* https://goo.gl/iiy2Yt</span>"},{"id":"1803240735","dt":"24-Mar-2018 07:35","no":"+62 812-5959-6175","msg":"<span>...</span>"},{"id":"1803240738","dt":"24-Mar-2018 07:38","no":"+62 812-3818-8284","msg":"<span>Sri Bintang Pamungkas: Kalau Gatot tidak berani, ya terpaksa kami, RAKYAT yg PROTES dg MEMAKSA GELAR SIDANG ISTIMEWA MPR....cukup, kalau Gatot bisa membantu... <br>\r\n  <br>\r\n https://chirpstory.com/li/361947 <br>\r\n  <br>\r\n &quot; KEADAAN NEGARA SUDAH SUPER GAWAT/GENTING &quot; <br>\r\n  <br>\r\n SBY menjuali Bumi, Air dan Kekayaan Alam di dalamnya, Jokowi memasukkan Cina2 Penjajah bgt, Freeport diperpanjang bgt... Prabowo dan Gatot diam saja, kok mau jadi Pres/Wapres....  <br>\r\n Bicara, dong! Teriak, dong! Berbuat, dong! Kok NATO! <br>\r\n Anda ikut gawat, Bung! @SBP <br>\r\n  <br>\r\n GATOT BOLEH KUDETA <br>\r\n  <br>\r\n Rizal Ramli, misalnya, suka kasih NASIHAT kpd Jokowi, menjadi kelihatan Aneh. Seharusnya PROTES atau menjadi Wakil Rakyat....bukan Menteri. <br>\r\n  <br>\r\n Prabowo yg mengatakan &quot;bedol ndeso Jokowi ke Jerman tidak PAS&quot;....kurang menggigit! <br>\r\n  <br>\r\n Keadaan Negara skrg ini sudah SUPER GAWAT  Orang2 macam Prabowo harusnya PROTES... Gatot sbg Pembantu Presiden harus kasih NASIHAT agar Jokowi jangan salah jalan.  <br>\r\n  <br>\r\n Sayangnya, Lembaga Perwakilan Rakyat dan Kekuasaan Kehakiman tidak kunjung BERTINDAK. <br>\r\n  <br>\r\n Jangan karena EWUH-PEKEWUH, Prabowo dan Gatot yg ingin nenjadi Presiden dan Wapres, lalu NATO, No Action Talk Only. Baru kali ini dalam sejarah, seorang Panglima terlalu BANYAK OMONG, tanpa BERBUAT. <br>\r\n  <br>\r\n Sebagai Rakyat, memang saya hanya bisa PROTES. Dan Prabowo seharusnya tidak cuma kasih HORMAT-HORMAT setiap kali ketemu Jokowi. Bahkan, mestinya Prabowo bisa FRONTAL spt saya.  <br>\r\n  <br>\r\n Lha, mau jadi pemimpin kok TIDAK BERANI BERISIKO. Lihatlah Bung Karno dan Bung Hatta...dibuang ke sana -ke mari, dipenjara di sana-sini... Prabowo dan Gatot ingin makan Nangkanya, tapi tidak mau mendapat Getahnya! <br>\r\n  <br>\r\n Ada yg &quot;nyrekal&quot;.... Bowo dan Gatot tahu artinya....kan, sudah pensiun,....kan hak asasi! Ya, itulah hak asasinya tentara GOMBAL. Lihat Pak Dirman, Pak Nas, Pak Yusuf....Jangan lihat Pak Harto dan SBY. <br>\r\n  <br>\r\n Sebagai tentara, kalau mau KUDETA, boleh saja....terhormat, seperti Sadam Husein atau Moamar Khadafi....karena alasan yg genting dan memaksa...tapi jangan keterusan, seperti Pak Harto jg...! Setelah keadaan TERTIB SIPIL terwujud, serahkan kembali kepada Kekuasaan Sipil....Itulah pikiran Soekarno-Hatta dan SEMUA PEMIMPIN di Dunia. Hanya Charles de Gaule dan Dwight D. Eisenhower adalah tentara yg mau menjadi presiden Pasca PD II...bukan karena ambisi, tapi karena keadaan masih dianggap genting. <br>\r\n  <br>\r\n Bahkan saya anjurkan Gatot melakukan KUDETA sekarang2 ini dg FORMAT seperti yg saya sampaikan. Bukankah Penjajah Asing dan Aseng sudah di depan mata siap MEMANGSA dan MENCABIK-CABIK?! Perekonomian sudah MORAT-MARIT.... Rupiah sbg SIMBOL NEGARA sudah TIDAK LAKU...! Presidennya sudah DICUEKIN Dunia...! <br>\r\n  <br>\r\n Kalau Gatot tidak berani, ya terpaksa kami, RAKYAT yg PROTES dg MEMAKSA GELAR SIDANG ISTIMEWA MPR....cukup, kalau Gatot bisa membantu... @SBP</span>"},{"id":"1803240743","dt":"24-Mar-2018 07:43","no":"+62 812-2080-156","msg":"<span>https://youtu.be/T7UozFu81UU</span>"},{"id":"1803240747","dt":"24-Mar-2018 07:47","no":"+62 812-3818-8284","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240803","dt":"24-Mar-2018 08:03","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240813","dt":"24-Mar-2018 08:13","no":"+62 812-1933-3380","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240817","dt":"24-Mar-2018 08:17","no":"+62 815-2401-5111","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240819","dt":"24-Mar-2018 08:19","no":"+62 811-6710-974","msg":"<span>Jokowi Persilakan Puan dan Pramono Diproses Hukum - http://buserkriminal.com/jokowi-persilakan-puan-dan-pramono-diproses-hukum/</span>"},{"id":"1803240822","dt":"24-Mar-2018 08:22","no":"+62 895-6346-56648","msg":"<span>Ø¨ÙØ³Û¡Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù…Ù Ù±Ù„Ù„Ù‡Ù Ù±Ù„Ø±ÙÙ‘Ø­Û¡Ù€Ù…ÙÙ€Ù°Ù†Ù Ù±Ù„Ø±ÙÙ‘Ø­ÙÙ€Ù€Ù€Ù€Ù€Ù€Ù€ÙŠÙ…. <br>\r\n  <br>\r\n Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙØ¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù... <br>\r\n                                                   <br>\r\n Selamat Pagi... Sabtu barokah...  <br>\r\n Semoga kt di lancarkan Rezeki&amp;Dimudahkan Segala Urusan... <br>\r\n Ø¢Ù…ÙÙŠÙ‘Ù†Ù’..Ø¢Ù…ÙÙŠÙ‘Ù†Ù’..Ø¢Ù…Ù‘ÙÙŠÙ’Ù†Ù ÙŠÙØ§ Ø±ÙØ¨Ù‘Ù</span>"},{"id":"1803240823","dt":"24-Mar-2018 08:23","no":"+62 811-933-566","msg":"<span>Mohon izin iklan ğŸ˜Š <br>\r\n TONTON YOUTUBE melalui TV dengan menambahkan alat mini .Alat ini dapat di peroleh di toko PCM ELEKTRONIK  dgn Alamat PLAZA PINANGSIA LT 1 NO 37  jln Pinangsia raya Glodok Jakarta Barat  <br>\r\n Telp. (021)62307986 <br>\r\n E-mail:12345pcm@gmail.com <br>\r\n Website  www.pcm123pcm.com <br>\r\n Telp./SMS/WA 082114265314 <br>\r\n Pin Bb 74FA9509</span>"},{"id":"1803240829","dt":"24-Mar-2018 08:29","no":"+62 813-8995-6020","msg":"<span>ğŸ˜…ğŸ˜…ğŸ˜…ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ™‰ğŸ™‰ğŸ™‰</span>"},{"id":"1803240831","dt":"24-Mar-2018 08:31","no":"+62 896-7187-9552","msg":"<span>left</span>"},{"id":"1803240837","dt":"24-Mar-2018 08:37","no":"+62 812-2080-156","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240851","dt":"24-Mar-2018 08:51","no":"+62 813-1638-0857","msg":"<span>Wa'alaikumsalam wrwb. Aminnnn ya Allah</span>"},{"id":"1803240852","dt":"24-Mar-2018 08:52","no":"+62 811-866-535","msg":"<span>Setya Novanto, Deep Throat, Bab Akhir Seorang Politisi, dan Sepotong Puisi <br>\r\n  <br>\r\n Denny JA <br>\r\n  <br>\r\n Setnov (Setya Novanto) sedang menulis bab terakhir dari buku perjalanan politiknya. Sungguhpun itu hanya bab terakhir, dan sudah banyak bab sebelumnya, bab terakhir itu yang akan menentukan tempat Setnov dalam sejarah. <br>\r\n  <br>\r\n Apakah Setnov akan dikenang sebagai kisah tragedi semata? Ataukah akhirnya kisah tragedi itu bercampur pula dengan aroma harum seorang pahlawan? Mampukah dan maukah Setnov menutup karir politiknya dengan sejenis kisah happy ending bagi tumbuhnya pemerintahan yang bersih? <br>\r\n  <br>\r\n  <br>\r\n Setnov kini sepenuhnya memilih. Mega korupsi E- KTP adalah panggungnya. Ia berada di sentral proyek itu. Dalam korupsi berjemaah, uang itu seperti lagu bengawan solo: &ldquo;air mengalir sampai jauh. Akhirnya ke laut.&rdquo; Setnov tahu hulu dan hilir mengalirnya uang yang kini dituduh sebagai uang korupsi. <br>\r\n  <br>\r\n Apakah Setnov memilih menyimpan semua nama? Lalu ia sendirian bersama pelaku kelas kecil  saja meringkuk di penjara? Ia biarkan pemain besar bergentayangan di luar sana, dan potensial mengulang korupsi berjemaah kembali? Ia biarkan &ldquo;mafia korupsi&rdquo; tetap terjadi lagi karena permainan mafia tetap aman tersembunyi? Lalu Setnov sendiri memilih dikenang semata sebagai titik hitam contoh seorang politisi? <br>\r\n  <br>\r\n Ataukah Setnov ingin menyumbang sesuatu bagi terciptanya pemerintahan Indonesia yang bersih di kemudian hari? Ia misalnya membagi pengetahuan  dan pengalaman bagaimana &ldquo;mekanisme permainan uang di pemerintahan,&rdquo; untuk pelajaran ke depan. <br>\r\n  <br>\r\n Setnovpun berubah dari seorang politisi  dan pada waktunya menjadi sebuah istilah &ldquo;Setnov Effect.&rdquo; Itu istilah yang mengacu pada kesaksian setnov yang akhirnya mengubah politik Indonesia.  <br>\r\n  <br>\r\n Tentu kesalahan Setnov tetap tak bisa dihapuskan. Namun bab akhir karir politiknya, &ldquo;Setnov Effect&rdquo; itu menjadi harum karena misalnya, ia membongkar mafia, yang menyebabkan mekanisme mafia itu hilang dalam belantara politi Indonesia. <br>\r\n  <br>\r\n Dua hari lalu, Setnov sudah membuat heboh. Ia menyebut dana korupsi E-KTP mengalir bahkan sampai pada Puan Maharani, seorang calon &ldquo;permaisuri&rdquo; politik Indonesia berikutnya. Puan sudah membantah. Dan Puan berhak atas &ldquo;asumsi tak bersalah&rdquo;: bahwa Puan harus dianggap tak bersalah sampai pengadilan memutuskannya bersalah. <br>\r\n  <br>\r\n Akankah Setnov gentar dan mundur kembali? Ataukah Setnov mulai militan dengan semangat &ldquo;tobat nasuha,&rdquo; dan spirit &ldquo;Khusnul Khatimah?&rdquo; <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Dalam politik di Amerika Serikat pernah terjadi seorang saksi yang mengubah politik. Saya membaca ulasan Jonathan Freedland di tahun 2008, Deep Throat&rsquo;s Big Impact. <br>\r\n  <br>\r\n Deep Throat adalah nama samaran seorang saksi yang membocorkan sejenis mafia politik di Istana Presiden Gedung Putih. Tak nanggung,  kasus penyadapan ilegal atas calon kompetitor politik sang presiden ternyata melibatkan presiden Amerika Serikat sendiri: Presiden Nixon. <br>\r\n  <br>\r\n Deep throat membocorkan rahasia itu lewat dua jurnalis bersemangat Washington Post. Kisah ini sudah difilmkan sangat bagus dalam &ldquo;All the President&rsquo;s Men.&rdquo; <br>\r\n  <br>\r\n Siapa sebenarnya Deep Throat itu? Bertahun kemudian setelah kematian Presiden Nixon, barulah sang Deep Throat itu menampakkan diri. Ia adalah pejabat penting di FBI yang mengetahui politik kotor tingkat istana.  <br>\r\n  <br>\r\n Mata publik terbuka. Betapa ternyata orang tertinggi di istana memainkan lembaga resmi FBI,  CIA, dan IRS bukan untuk kebijakan negara, tapi untuk politik pribadi bagi persaingan pilpres berikutnya. <br>\r\n  <br>\r\n Deep Throat dikenang sebagai pahlawan karena memberikan efek besar bagi poltiik istana di kemudian hari. Tak mudah lagi bahkan seorang presiden menggunakan bawahannya untuk politik pribadi. <br>\r\n  <br>\r\n Tentu kasus Deep Throat berbeda dengan Setnov. Deep Throat tidak tersangkut masalah hukum. Ia juga membocorkan rahasia secara juga rahasia. <br>\r\n  <br>\r\n Namun Setnov dapat memberikan efek yang sama. Setnov dapat membongkar semua mafia keuangan itu di pengadilan. KPK, pers, politisi, pengusaha, publik luas akan mengalami &ldquo;shock&rdquo; jika ternyata memang banyak orang penting dan orang besar lain terlibat. <br>\r\n  <br>\r\n Namun Setnov akan harum karena kesaksiannya membuat publik menekan keras. Publik akan lebih bergema supaya mafia itu dilenyapkan. Pasca nyanyian Setnov, tekanan publik semakin menjadi agar check and ballance dalam pemerintahan yang bersih semakin dikeraskan. <br>\r\n  <br>\r\n Maukah Setnov? Mampukah Setnov? Beranikah Setnov? <br>\r\n  <br>\r\n Dalam hening, semoga Setnov membaca puisi Chairil Anwar: &ldquo;Sekali Berarti. Sudah itu mati.&rdquo; Ayo Setnov! Hidup hanya sekali. Buatlah berarti sebelum semua kita mati. <br>\r\n  <br>\r\n Tulislah bab akhir karir politikmu dengan sesuatu yang harum untuk dirimu sendiri dan negara. Bongkar itu mafia, jika memang ada.*** <br>\r\n  <br>\r\n Maret 2018 <br>\r\n  <br>\r\n Link: https://t.co/gAmw2J19UD</span>"},{"id":"1803240854","dt":"24-Mar-2018 08:54","no":"+62 813-5550-5777","msg":"<span>*_Innalillahi Wa inna ilaihi Raji'un_* <br>\r\n  <br>\r\n *_Saya H.Wahyu Wibisana .SE dan Keluarga besar Laskar Merah Putih dan keluarga  Besar Gema Macan Asia menyampaikan ucpn belasungkawa yg sedalam -dalamnya atas wafatnya kakak  dr sdr Ku Ruby Lubis , yakni bpk arjuma Sari Lubis. Smga almah  mendpt tmpt yg layak disisi Allah swt, dan kpd klrg yg ditglkan senantiasa Allah berikan kekuatan &amp; kesabaran. &quot;Allahummaghfirli walahu wa 'aqibni minhu uqbah hasanah&quot;.....Amin yra_*</span>"},{"id":"1803240856","dt":"24-Mar-2018 08:56","no":"+62 813-8080-0200","msg":"<span>&quot;Trump Resmi Umumkan Perang Dagang dengan Tiongkok&quot; http://m.metrotvnews.com/ekonomi/globals/GNGMogQk-trump-resmi-umumkan-perang-dagang-dengan-tiongkok?utm_source=line&amp;utm_medium=linefeed&amp;utm_campaign=linepartnership</span>"},{"id":"1803240904","dt":"24-Mar-2018 09:04","no":"+62 822-7902-1231","msg":"<span>Innalillahi wainna ilaihi rojiun telah berpulang ke rahmatulloh ani /trihandayani/yang punya no ini...sabtu sabtu pagi jam06.00..alamat duka jl.kramat pulo gg.14/100c..RT.12.Rw.04 kel.kramat...mohon dibukakan pintu maaf bila almarhumah ada kesalahan.. <br>\r\n Keluarga almarhumah</span>"},{"id":"1803240906","dt":"24-Mar-2018 09:06","no":"+62 812-8173-2379","msg":"<span>Innalillahi wa innabilaihi rojiun..smoga husnul khotimah..aamiin</span>"},{"id":"1803240910","dt":"24-Mar-2018 09:10","no":"+62 813-8675-4303","msg":"<span>Innalilahi wainnailaihi Rojoun semoga wafatny dlm chysnul khotimah dampunin segala dosa ..ny dternangkan dlm kubur ny yg dtinggalkan dberikan ktabahan .Aamiin ya Robb..</span>"},{"id":"1803240911","dt":"24-Mar-2018 09:11","no":"+62 813-8675-4303","msg":"<span>Usia brapa Bu Any .</span>"},{"id":"1803240913","dt":"24-Mar-2018 09:13","no":"+62 813-1638-0857","msg":"<span>Innalillahi wa innailaihi rojiun.. semoga Allah swt  mengampunkan dosa dosanya.. diterima segala amal ibadahnya dan diberih ktaban serta ksabar buat keluarganya aminnn</span>"},{"id":"1803240925","dt":"24-Mar-2018 09:25","no":"+62 812-2080-156","msg":"<span>Kalau ada yg tanya apa peran dan yg telah berikan ketum pbb YIM kepada bangsa dan negara ini, ini salah satu buktinya.  <br>\r\n Tolong dibaca, ini adalah fakta sejarah yg wajib diketahui! <br>\r\n  <br>\r\n *Yusril: 150 Ribu Prajurit dengan 3 Juta Peluru, Siap Tembak Mati!* <br>\r\n  <br>\r\n Pada Malam bersejarah itu, Yusril Ihza Mahendra berhadapan dengan Presiden Soeharto. Yusril dengan tegas mengatakan kondisi yang sesungguhnya terjadi dan meminta Presiden Soeharto turun dari Kursi ke Presiden. Yusril pun memberikan beberapa Pertimbangan kepada Soeharto. <br>\r\n  <br>\r\n *&quot;Pak ngak bisa lagi, bapak sudah sampai di penghujung jalan, kalau diteruskan bisa bunuh-bunuhan, pertumpahan darah ngak bisa dicegah lagi. ini menteri-menteri sudah mundur&quot; Kata Yusril kepada Presiden Soeharto.* <br>\r\n  <br>\r\n *&quot;Apa Betul?&quot;*, Tanya Soeharto <br>\r\n  <br>\r\n *&quot;Ini suratnya pak..&quot;*, Kata Yusril sambil menyerahkan surat copyan pengunduran diri para menteri. surat copyan itu diberikan oleh Akbar tanjung dan Tanri Abeng kepada Yusril. Surat yang asli sudah dikirim ke Pak Ginanjar Kartasasmita, akan tetapi belum dibuka, hingga copyan suratnya yang diberikan kepada Presiden Soeharto. <br>\r\n  <br>\r\n *&quot;Kalau besok bapak umumkan kabinet reshuffle, sekian banyak menteri yang menolak duduk dalam kabinet. yah mohon maaf, bapak akan kehilangan muka..&quot;*, Tambah yusril memberikan alasan kepada Soeharto. <br>\r\n  <br>\r\n *&quot;Yah kalau begitu ngak ada pilihan lain, saya berhenti. kamu urus bagaimana cara berhentinya..&quot;*, Akhirnya soeharto menerima alasan-alasan yang diberikan Yusril kepadanya. <br>\r\n  <br>\r\n Setelah yusril memberikan bebeberapa pandangan kepada presiden soeharto. Sejarah Mencatat dimana Yusril Ihza Mahendra membuat pernyataan berhenti yang dibacakan oleh presiden soeharto, tanpa MELANGGAR Aturan. Yusril tetap berada di samping soeharto disaat orang-orang yang selama ini dibantu oleh soeharto menghindar dan menghianati beliau. Jika saat itu Presiden Soeharto mendengarkan pertimbangan yang lain untuk melakukan sidang Istimewa maka kemungkinan besar akan terjadi pertumpahan darah. jika sudah begitu, militer yang akan mengambil alih kekuasaan. memang pada saat itu sempat berdebat dengan Bambang Kesowo, Yusril tetap bertahan agar Soeharto menyatakan BERHENTI, ini cara yang sangat KONSTITUSIONAL sekaligus menyelamatkan Negara ini dari pertumpahan darah, perang antar saudara. dan terbukti KONSEP pergantian kekuasaan tanpa pertumpahan darah itu berjalan dengan baik. <br>\r\n  <br>\r\n Setelah Presiden Soeharto setuju untuk berhenti, Yusril minta Saadilah Mursi untuk menghubungi wakil presiden BJ. Habibie. BJ Habibie kaget ketika diminta datang pada pagi harinya jam 9 ke Istana negara dengan pakaian rapi, untuk mengucapkan sumpah sebagai Presiden RI! <br>\r\n  <br>\r\n Jam 2 Pagi, Yusril Menelpon Pak Sarwata Ketua Mahkamah Agung saat itu. Yusril mengatakan bahwa besok pagi jam 9 seluruh Pimpinan MA diminta ke Istana lengkap dengan toga, Presiden Soeharto Mau bertemu. Pak sarwata saat itu bertanya untuk apa? Yusril bilang datang saja. <br>\r\n  <br>\r\n Di luar istana, kelompok dari Kapasus, Marinir dan konstrad sudah bersiaga dengan persenjataan lengkap! 150 ribu Prajurit dengan 3 Juta Peluru tajam sudah siap. pada tanggal 20 Mei 1998 Perintah Panglima tertinggi kepada Panglima ABRI, kalau demonstran maju sampai patung kuda di ujung jalan Thamrin, maka TEMBAK MATI! <br>\r\n  <br>\r\n Yusril panik mengetahui hal itu, *&quot;Jadi saya bisa membayangkan kalau tidak dicegah malam itu pembantaian besar-besaran akan jauh lebih dashyat daripada tiananmen!&quot;* <br>\r\n  <br>\r\n Yusril minta Mayjen Muchdi PR menelpon Amien Rais untuk bicarakan masalah ini. Muchdi Menelepon Amien Rais dan minta Amien rais untuk tidak mengerahkan massa lagi, karena sudah ada perintah Panglima tertinggi untuk tembak ditempat dan ganti peluru karet dengan peluru tajam.  <br>\r\n  <br>\r\n *&quot;Saya ini orang muhammadiyah pak amien, tapi sebagai jenderal saya tidak bisa berbuat lain kecuali melaksanakan perintah perintah panglima tertinggi, kalau orang demo sampai ujung jalan thamrin..tembak!&quot;*, Kata Mayjend Muchdi PR Melalui Telepon dengan Amien Rais. Amien rais segera bereaksi melalui media Televisi Amien Meminta untuk tidak melakukan demo pada hari itu.  <br>\r\n  <br>\r\n Kondisi saat itu semuanya lelah. para tentara akhirnya disuntik doping karena mereka tidak tidur beberapa hari. gelisah terus dan semuanya dalam keadaan tidak menentu. apalagi sudah ada provokasi yang sangat mungkin bisa terjadi saling baku tembak antara kelompok militer yang satu dan lainnya. Yusril segera menemui semua pimpinan Militer. saat itu Yusril mengatakan kepada mereka bahwa Pak Harto akan berhenti dan Wakil Presiden yang akan menggantikannya, dan itu Konstitusional, tidak melanggar. bola semuanya sekarang ada ditangan ABRI. Pak Wiranto saat itu menjabat sebagai Panglima ABRI Membenarkan apa yang dikatakan yusril. <br>\r\n  <br>\r\n *&quot;Yah sudah kalau begitu pak wiranto besok baca satu statement ABRI menyatakan ini sah dan konstitusional..&quot;*, Pinta Yusril ke Panglima ABRI Wiranto.  <br>\r\n  <br>\r\n Di Istana saat itu semuanya menjadi paranoid, Pengawal Presiden di Periksa bolak-balik, mereka khawatir nanti ada penyusup menyamar jadi pengawal presiden dan menembak presiden!  <br>\r\n  <br>\r\n Pagi harinya Ketua MA datang bersama para pimpinan ke Istana dan langsung bertemu dengan Yusril. <br>\r\n  <br>\r\n *&quot;Saya sudah dengar subuh tadi, saya bicara sama harmoko, bahwa hari ini mau menyumpah Wakil Presiden menjadi Presiden, saya tidak sempat baca semua buku hanya beberapa. saya mau tanya bapak apakah ini betul dari segi hukum atau tidak? jangan sampai MA melakukan kesalahan sejarah...&quot;*, Tanya ketua MA setelah bertemu Yusril. <br>\r\n  <br>\r\n *&quot;Saya sudah telaah semua buku, Tap MPR 7 Tahun 73 mengatakan kalau DPR tidak dapat bersidang maka sumpah itu di ucapkan dihadapan MA, saya pertaruhkan bahwa ini sah!&quot;*, Kata Yusril meyakinkan ketua MA yang khawatir mereka melakukan tindakan yang melanggar aturan main. <br>\r\n  <br>\r\n Setelah yakin, Ketua MA langsung maju kedepan dan mengucapkan sumpah kepada Habibie sebagai Presiden Republik Indonesia yang baru, menggantikan soeharto. <br>\r\n  <br>\r\n Saat Pelaksanaan Pernyataan berhenti Soeharto, suasana di Istana begitu sangat tegang karena setelah pengucapan sumpah Jabatan Sebagai Presiden oleh BJ. Habibie, kemudian dilanjutkan oleh pernyataan Panglima Abri, Jenderal Wiranto. karena pada saat itu semua tentara sudah siap dan semua senjata sudah disiapkan. Jika dalam pernyataan Panglima ABRI mengatakan bahwa pengangkatan BJ. Habibie tidak sah,  Para Prajurit mengatakan bahwa sebagai prajurit mereka berhak Menembak Panglima ABRI! <br>\r\n  <br>\r\n Untung pada saat itu Pak Wiranto mampu membaca situasi negara ini dan ingin masalah ini cepat selesai sehingga dalam Pernyataan wiranto saat itu ABRI menyatakan ini sah dan konstitusional ABRI mendukung pemerintah yang baru. <br>\r\n  <br>\r\n Yusril memang akhirnya meminta maaf karena pada saat dia melakukan itu, agar jangan sampai terjadi pertumpahan darah antara rakyat dengan militer. Tidak dapat dibayangkan saat itu jika langkah-langkah strategis tidak cepat dilakukan, mungkin hingga hari ini Indonesia masih dalam kondisi perang antar saudara, atau mungkin Indonesia sudah tidak ada lagi dan digantikan dengan negara-negara baru.</span>"},{"id":"1803240931","dt":"24-Mar-2018 09:31","no":"+62 896-5836-7330","msg":"<span>Mbak mita di kirim manfaat yang ini ke japri ya..</span>"},{"id":"1803240951","dt":"24-Mar-2018 09:51","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803240953","dt":"24-Mar-2018 09:53","no":"+62 812-5959-6175","msg":"<span>Copas .... <br>\r\n Allah maha besar... knapa tulisan ini belum pernah terbaca oleh ku.. <br>\r\n ___________________ <br>\r\n SEMAKIN TINGGI ILMUNYA, SEMAKIN SEDIKIT MENYALAHKAN ORANG LAIN <br>\r\n ~~~~~~~~~~~~~~~ <br>\r\n Sewaktu baru kepulangannya dari Timur Tengah, Prof. DR. Hamka, seorang tokoh pembesar ormas Muhammadiyyah, menyatakan bahwa Maulidan haram dan bid&rsquo;ah tidak ada petunjuk dari Nabi Saw., orang berdiri membaca shalawat saat Asyraqalan (Mahallul Qiyam) adalah bid&rsquo;ah dan itu berlebih-lebihan tidak ada petunjuk dari Nabi Saw. <br>\r\n  <br>\r\n Tetapi ketika Buya Hamka sudah tua, beliau berkenan menghadiri acara Maulid Nabi Saw saat ada yang mengundangnya. Orang-orang sedang asyik membaca Maulid al-Barzanji dan bershalawat saat Mahallul Qiyam, Buya Hamka pun turut serta asyik dan khusyuk mengikutinya. Lantas para muridnya bertanya: &ldquo;Buya Hamka, dulu sewaktu Anda masih muda begitu keras menentang acara-acara seperti itu namun setelah tua kok berubah?&rdquo; <br>\r\n  <br>\r\n Dijawab oleh Buya Hamka: &ldquo;Iya, dulu sewaktu saya muda kitabnya baru satu. Namun setelah saya mempelajari banyak kitab, saya sadar ternyata ilmu Islam itu sangat luas.&rdquo; <br>\r\n  <br>\r\n Di riwayat yang lain menceritakan bahwa, dulu sewaktu mudanya Buya Hamka dengan tegas menyatakan bahwa Qunut dalam shalat Shubuh termasuk bid&rsquo;ah! Tidak ada tuntunannya dari Rasulullah Saw. Sehingga Buya Hamka tidak pernah melakukan Qunut dalam shalat Shubuhnya. <br>\r\n  <br>\r\n Namun setelah Buya Hamka menginjak usia tua, beliau tiba-tiba membaca doa Qunut dalam shalat Shubuhnya. Selesai shalat, jamaahnya pun bertanya heran: &ldquo;Buya Hamka, sebelum ini tak pernah terlihat satu kalipun Anda mengamalkan Qunut dalam shalat Shubuh. Namun mengapa sekarang justru Anda mengamalkannya?&rdquo; <br>\r\n  <br>\r\n Dijawab oleh Buya Hamka: &ldquo;Iya. Dulu saya baru baca satu kitab. Namun sekarang saya sudah baca seribu kitab.&rdquo; <br>\r\n  <br>\r\n Gus Anam (KH. Zuhrul Anam) mendengar dari gurunya, Prof. DR. As-Sayyid Al-Habib Muhammad bin Alwi al-Maliki Al-Hasani, dari gurunya Al-Imam Asy-Syaikh Said Al-Yamani yang mengatakan: &ldquo;Idzaa zaada nadzrurrajuli wattasa&rsquo;a fikruhuu qalla inkaaruhuu &lsquo;alannaasi.&rdquo; (Jikalau seseorang bertambah ilmunya dan luas cakrawala pemikiran serta sudut&nbsp;pandangnya, maka ia akan sedikit menyalahkan orang lain). <br>\r\n  <br>\r\n Semakin gemar menyalahkan orang semakin bodoh dan dangkal ilmunya, semakin Tinggi ilmu seseorang maka semakin tawadhu (rendah hati), carilah guru yang tidak pernah menggunjing dan mengkafirkan siapapun. <br>\r\n  <br>\r\n Hal ini sama seperti ilmu padi, semakin berisi semakin merunduk, itulah peribahasa yang sering kita dengar. Yang memiliki arti, orang berilmu yang semakin banyak ilmunya semakin merendahkan dirinya. Tanaman padi jika berisi semakin lama akan semakin besar. Jika semakin besar otomatis beban biji juga semakin berat. <br>\r\n  <br>\r\n Jika sudah semakin berat, maka mau tidak mau seuntai biji padi akan semakin kelihatan merunduk (melengkung) kearah depan bawah. Karena batang padi sangat pendek, strukturnya berupa batang yang terbentuk dari rangkaian pelepah daun yang saling menopang. Jadi tidak sebanding dengan beban berat biji padi yang semakin lama semakin membesar. Berbeda dengan biji padi yang kosong tidak berisi, walaupun kelihatan bijinya berbuah banyak karena tidak berisi maka seuntai biji padi tersebut akan tetap berdiri tegak lurus. <br>\r\n ~~~~~~~~~~~~~~ <br>\r\n Sebuah Renungan; <br>\r\n http://islamidia.com/semakin-tinggi-ilmunya-semakin-sedikit-menyalahkan-orang-lain/</span>"},{"id":"1803240956","dt":"24-Mar-2018 09:56","no":"+62 878-6124-9555","msg":"<span>Ikuti tautan ini untuk bergabung ke grup WhatsApp saya: https://chat.whatsapp.com/751EKfXNivLCM6dFzkyOyW <br>\r\n  <br>\r\n  <br>\r\n Assalamualaikum wr.wb.ğŸ™â˜ºğŸ˜Š <br>\r\n  <br>\r\n Afwan sebelumnya sekedar memberikan info untuk akhi/ukhti fillah yang berminat usaha bisnis fashion atau jd reseller maupun dropshipper tafadhol gabung dengan kami,dijamin 100% amanah,jujur dan gambar/foto baju kami semuanya asli(real pict) <br>\r\n Setiap hari update barang baru,nama fb kami: &quot; *GERAI SYAR'I AZZAHRA* &quot; <br>\r\n Syukron,barakallah..ğŸ™ğŸ˜Šâ˜º <br>\r\n  <br>\r\n *menjelang bulan ramadhan bisnis fashion, syar'i,gamis,koko cukup menjanjikan yuk ikhwan/akhwat fillah gabung bersama kami,Insya Allah Berkah untuk kita semua.amiiin*</span>"},{"id":"1803241005","dt":"24-Mar-2018 10:05","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241027","dt":"24-Mar-2018 10:27","no":"+62 812-4914-1250","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241029","dt":"24-Mar-2018 10:29","no":"+62 856-8061-527","msg":"<span>#SudrajatSyaikhuMenyapa Goes To Kota Bekasi <br>\r\n  <br>\r\n Hari ini Sabtu 24 Maret 2018, Tim Dokling dan Pusling bergerak memberikan pengobatan gratis dan perpustakaan Keliling kepada Masyarakat di  <br>\r\n Bojong Menteng,Rawa Lumbu ,Kota Bekasi. <br>\r\n  <br>\r\n #SudrajatSyaikhuMenyapa <br>\r\n #PilihanPrabowoUntukRakyatJabar <br>\r\n #PrabowoMenyapa <br>\r\n #DedicatioProHumanitas <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1613728762081917&amp;id=1494458037342324</span>"},{"id":"1803241053","dt":"24-Mar-2018 10:53","no":"+62 823-7193-2333","msg":"<span>Hari Ini Harga BBM Pertalite Naik Lagi https://www.kabarin.co/hari-ini-harga-bbm-pertalite-naik-lagi/#.WrW-tPFsG18.whatsapp <br>\r\n  <br>\r\n &ldquo;Saya setuju Thn 2019 Ganti Presiden&rdquo;</span>"},{"id":"1803241109","dt":"24-Mar-2018 11:09","no":"+62 813-6036-0345","msg":"<span>*Inilah Syarat Prabowo Bisa Kalahkan Jokowi* http://www.donzakiyamani.com/2018/03/inilah-syarat-prabowo-bisa-kalahkan.html?spref=tw <br>\r\n Syarat terakhir yang harus dipenuhi Prabowo untuk kalahkan Jokowi adalah memilih pasangan dengan elektabilitas tinggi. Hal ini menghindari kesalahan saat berpasangan dengan Hatta Radjasa yang terbilang tak cukup membantu pada pilpres 2014. Sementara Jokowi pada saat itu memiliki wakil yang dapat mendongkrak suaranya. Kalau kita lihat dari syarat-syarat yang harus dipenuhi Prabowo, barangkali hanya dua atau satu syarat yang dapat dipenuhi.</span>"},{"id":"1803241131","dt":"24-Mar-2018 11:31","no":"+62 812-4914-1250","msg":"<span>KEPADA <br>\r\n YTH <br>\r\n Ibu Megawati Soekarno Putri. <br>\r\n  <br>\r\n 1. Dulu kau jual satelit negara kami ke Singapura melalui 'Indosat' dengan murah. Sehingga kita dimata-matai negara tetangga &amp; saat ini Freqwesi Indonesia bermasalah....!!! <br>\r\n Sudah Lupakah..?!? <br>\r\n  <br>\r\n 2. Kau jual aset-aset kami yang dikelola BPPN (hanya 30% nilainya) ke Asing, dan kau dapat komisi yang besar tentunya. <br>\r\n Sudah Lupa...?!? <br>\r\n  <br>\r\n 3. Dulu kau jual kapal tanker VLCC Pertamina, lalu Pertamina kau paksa sewa kapal VLCC lagi, kau UNTUNG dan Kami Rakyat Indonesia RUGI SANGAT BESAR...!!! <br>\r\n Sudah Lupa...?!? <br>\r\n  <br>\r\n 4. Dulu kau jual gas Tangguh dengan murah (banting harga) ke China (hanya $3 per mmbtu), sekarang kau teriak-teriak selamatkan Migas...!!!! <br>\r\n Sudah Lupa...?!? <br>\r\n  <br>\r\n 5. Dulu kau buat UU Outsourching yang merugikan kaum buruh wong cilik, (jika anda termasuk pekerja outsourching anda adalah korban kebijakan Megawati), Sekarang kau koar-koar atas nama buruh wong cilik...!!!! <br>\r\n Sudah lupa..??? <br>\r\n  <br>\r\n 6. Dulu kau berikan SP3 dan SKL, Release dan discharge untuk bandit-bandit dan Rampok BLBI pencuri uang rakyat...!!! <br>\r\n Pastinya kau Tidak Lupa. <br>\r\n  <br>\r\n 7. Sekarang, Kau ngomong lagi soal nasionalisme, Setelah kader-kader kau banyak yang korup...!!! <br>\r\n Susah Lupa.... <br>\r\n  <br>\r\n 8. Dan sekarang, Untuk mengkatrol suaramu yang terpuruk, Kini kau umpankan &amp; kau bela Si &quot;Kotak-Kotak&quot; !!! <br>\r\n  <br>\r\n 9. Dulu kau berhutang Triliunan rupiah hanya untuk menyelamatkan 'bandit perampok Negara', Sekarang kau juga didukung bandit-bandit untuk naikan Capres mu. <br>\r\n  <br>\r\n 10. Dulu kau ngambek karena tidak menang lawan SBY, Sekarang kau jumawa dan sombong meski belum menang. <br>\r\n Lupa juga...??? <br>\r\n  <br>\r\n 12. Ada yang ketinggalan, bapakmu Soekarno Merebut Papua Barat, Soeharto Merebut Timor-Timor, tapi kau malah MELEPAS Pulau Sipadan dan Ligitan. <br>\r\n Sudah lupa...??? <br>\r\n  <br>\r\n 13. Sakit Hatinya kami kau jual ke 60 cukong demi. Si 'kotak-kotak' yang kau jadikan 'UMPAN' demi kekuasaan mu. <br>\r\n  <br>\r\n 14. Dan sekarang sudah jelas si &quot;kotak-kotak&quot; itu MELANGGAR HUKUM INDONESIA, sudah jelas PENISTA AGAMA, tapi engkau masih tetap membelanya, engkau masih tetap mendukungnya... <br>\r\n Kenapa..?? <br>\r\n Apakah masih pantas meminta dukungan kami yang hanya rakyat kecil &amp; yg hanya dibutuhkan ketika masa pemilihan saja UNTUK MEMILIH partai mu dalam pemilihan nanti...? <br>\r\n  <br>\r\n Jika anda perduli sama negara ini, silahkan share sebanyak-banyaknya... <br>\r\n  <br>\r\n Repost: <br>\r\n https://m.facebook.com/AksiMahasiswaRakyatBersatu/photos/a.752417731539859.1073741829.751353971646235/1223143677800593/?type=3</span>"},{"id":"1803241143","dt":"24-Mar-2018 11:43","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241149","dt":"24-Mar-2018 11:49","no":"+62 813-8080-0200","msg":"<span>This message was deleted</span>"},{"id":"1803241154","dt":"24-Mar-2018 11:54","no":"+62 822-7322-8329","msg":"<span>[# LINK_TEXT #] bagus, Silakan lihat! http://riautrust.com/m/read-152968-2018-02-20-pencemaran-limbah-sungai-sodor-penghasilan-nelayan-turun-drastis-.html#sthash.HT0auMC9.dpbs</span>"},{"id":"1803241155","dt":"24-Mar-2018 11:55","no":"+62 822-7322-8329","msg":"<span>http://riautrust.com/m/read-153397-2018-03-13-pencemaran-limbah-sagu-di-meranti-memprihatinkan.html</span>"},{"id":"1803241201","dt":"24-Mar-2018 12:01","no":"+62 831-1282-7726","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241208","dt":"24-Mar-2018 12:08","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241210","dt":"24-Mar-2018 12:10","no":"+62 831-1282-7726","msg":"<span>Ada iklan yg lain gak bu?</span>"},{"id":"1803241211","dt":"24-Mar-2018 12:11","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241221","dt":"24-Mar-2018 12:21","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241227","dt":"24-Mar-2018 12:27","no":"+62 813-8080-0200","msg":"<span>http://indonesiaraya.co.id/2018/03/23/bulan-depan-partai-gerindra-akan-deklarasikan-prabowo-sebagai-capres-2019/ <br>\r\n  <br>\r\n Partai Gerindra akan mendeklarasikan ketua umumnya Prabowo Subianto sebagai calon presiden pada pemilu 2019, di Jakarta April 2018. <br>\r\n  <br>\r\n &ldquo;Partai Gerindra saat ini masih mencari waktu yang tepat dan tempat yang representatif untuk penyelenggaraan deklarasi,&rdquo;&nbsp;</span>"},{"id":"1803241235","dt":"24-Mar-2018 12:35","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241238","dt":"24-Mar-2018 12:38","no":"+62 878-7088-8357","msg":"<span>left</span>"},{"id":"1803241239","dt":"24-Mar-2018 12:39","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241242","dt":"24-Mar-2018 12:42","no":"+62 878-7088-8357","msg":"<span>left</span>"},{"id":"1803241243","dt":"24-Mar-2018 12:43","no":"+62 853-9812-4107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241256","dt":"24-Mar-2018 12:56","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241300","dt":"24-Mar-2018 13:00","no":"+62 822-7322-8329","msg":"<span>Tlg kabari pihak terkait dipusat terkait limbah kilangsagu di Kabupaten Kepulauan Meranti Propinsi Riau</span>"},{"id":"1803241302","dt":"24-Mar-2018 13:02","no":"+62 816-1502-3823","msg":"<span>https://m.cnnindonesia.com/nasional/20180322154424-32-285050/rizieq-shihab-dukung-prabowo-maju-capres-2019 SIAPA YG MENDUKUNG HABIB RIZIEQ...WAJIB DUKUNG PRABOWO SUBIANTO.</span>"},{"id":"1803241335","dt":"24-Mar-2018 13:35","no":"+62 813-8683-3740","msg":"<span>Assalamualaykum warahmatullahi wabarakatuh.... <br>\r\n  <br>\r\n *Bagus sekali, tlg dibaca berulang kali.* <br>\r\n  <br>\r\n *&quot;MENUJU MASA TUA&quot;* <br>\r\n  <br>\r\n *1. Sisa umur ini pendek,* <br>\r\n &quot;selagi selera.....makanlah&quot; <br>\r\n &quot;selagi layak........pakailah&quot; <br>\r\n &quot;Selagi manfaat......belilah&quot;  <br>\r\n &quot;Selagi bisa........berbagilah&quot; <br>\r\n &quot;Silaturahmi......lakukanlah&quot; <br>\r\n *Nikmati hidup apa adanya.*  <br>\r\n  <br>\r\n *2.* Dulu kita berusaha, utk memiliki. Kini saatnya untuk melepas, harta, tahta, anak, istri semua akan kembali kepada-NYA. *Bahagia terletak pada keikhlasan.* <br>\r\n  <br>\r\n *3.* Sehari berlalu, umur berkurang, berbuat baiklah karena *kita tidak tahu kapan akan dipanggil.* <br>\r\n  <br>\r\n *4.* Hidup ini sangat singkat dalam sekejap kita mulai tua dan *pasti masuk pusara..*  <br>\r\n  <br>\r\n *5.* Jangan tengok ke atas akan selalu kurang, tengok ke bawah bisa merasa cukup dan syukuri apa adanya pasti bahagia. *Bersyukurlah..* <br>\r\n  <br>\r\n *6.* Yang terbaik adalah berbuat  baik, membantu orang lain, *Jangan  menyakiti, latih diri dgn berbaik sangka , agar sehat lahir batin.* <br>\r\n  <br>\r\n *7.* Kasih orang tua tidak ada batas. Sadarlah, bila anak sakit, orang tua bagai teriris, bila orang tua sakit anak cuma tengok dan bertanya. <br>\r\n Anak-anak memakai uang orang tua seperti keharusan, tetapi orang tua memakai uang anak pasti rikuh. *Cukupilah diri sendiri jangan berharap pemberian anak.* <br>\r\n  <br>\r\n *8.* Rumah orang tua adalah rumah anak, tetapi rumah anak bukanlah rumah orang tua. *Sadarilah.*  <br>\r\n  <br>\r\n *9.* Orang tua selalu mendoakan anak, tapi anak jarang  mendoakan orang tua. Maka *bekali kubur kita dgn amal yg banyak, jangan bergantung pada doa anak.* <br>\r\n  <br>\r\n *10.* Kebaikan dan keburukan sebagai ujian dan tdk akan berakhir sampai kita mati. *Sikapi dg syukur dan sabar.*                                                                                                                                                                                 Mamah : Kalau anak anak sudah berkeluarga dan meninggalkan kita, giliran kita untuk kembali memikirkan diri kita sendiri . . . <br>\r\n  <br>\r\n *Renungan menjelang tua . . .* <br>\r\n  <br>\r\n *Bila kita tua* ... <br>\r\n Luangkan waktu bersama pasangan anda karena salah seorang drpd kita akan pergi lebih dahulu dan yang masih hidup hanya mampu menyimpan kenangan yg indah. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Akan tiba masanya mau berjalan ke pintu saja susah, sementara masih berkemampuan, jalan&sup2;lah ke beberapa banyak tempat untuk mengingat <br>\r\n kan kita tentang kebesaran Allah, utk mengagumi keindahan ciptaan NYA. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Jangan susahkan  diri *memikirkan anak&sup2; secara berlebihan*.  <br>\r\n Mereka akan mampu berusaha sendiri.  <br>\r\n Cuma tentukan hutang anda Lunas sebelum meninggal dunia supaya mereka tidak menanggung beban yang anda tinggalkan. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Luangkan waktu  bersama rekan&sup2; lama karena peluang untuk bersama itu akan berkurang dari waktu ke waktu. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Terimalah penyakit apa adanya.  Karena Semua sama,  kaya atau miskin akan melalui proses yang sama, yaitu: lahir bayi, kanak&sup2;, dewasa, tua, sakit &amp; mati. <br>\r\n  <br>\r\n *Kata&sup2; nasehat* ...  <br>\r\n Cari kawan yg seperti cermin, kita gembira dia gembira, kita sedih dia ikut sedih <br>\r\n  <br>\r\n *Bagus sekali, tlg dibaca berulang kali dan pelan2* <br>\r\n ğŸ˜ŠğŸ™</span>"},{"id":"1803241349","dt":"24-Mar-2018 13:49","no":"+62 821-1190-5678","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241400","dt":"24-Mar-2018 14:00","no":"+62 816-1502-3823","msg":"<span>https://m.detik.com/news/berita/d-3932460/diserang-pdip-pd-pikir-pikir-masuk-koalisi-jokowi?utm_source=facebook&amp;utm_campaign=detikcomsocmed&amp;utm_medium=btn&amp;utm_content=news SI BIRU YG GALAU.</span>"},{"id":"1803241402","dt":"24-Mar-2018 14:02","no":"+62 822-1771-9107","msg":"<span>*MEMBERI TAMBAHAN UANG SAAT MEMBAYAR HUTANG* <br>\r\n  <br>\r\n Simak penjelasan lengkapnya oleh Buya Yahya : <br>\r\n HQ Video : https://youtu.be/j748MMsq2xc <br>\r\n *Download* Video : https://bit.ly/2udqQgp <br>\r\n  <br>\r\n Website artikel: www.buyayahya.orgsdfdsgf <br>\r\n Website mp3: www.buyayahya.net <br>\r\n  <br>\r\n Subscribe Al-Bahjah TV Channel : https://youtu.be/zUBjHZzIxWg <br>\r\n Nikmati live streaming *Radioqu Network* dari berbagai kota di www.radioqu.com *(Inspirasi Spirit Hati)* <br>\r\n  <br>\r\n Silahkan sebarluaskan.</span>"},{"id":"1803241409","dt":"24-Mar-2018 14:09","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241410","dt":"24-Mar-2018 14:10","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241411","dt":"24-Mar-2018 14:11","no":"+62 813-8080-0200","msg":"<span>*&quot;Bila kamu tak tahan penatnya belajar, maka kamu akan menanggung perihnya kebodohan.&quot;* <br>\r\n  <br>\r\n ~Imam Asy-Syafi'i</span>"},{"id":"1803241417","dt":"24-Mar-2018 14:17","no":"+62 813-1405-0927","msg":"<span>http://suaraheadline.com/2018/03/24/mantan-cawakot-bekasi-heru-cipto-nugroho-heru-cn-siap-menuju-dpr-ri-pada-pileg-2019-mendatang/</span>"},{"id":"1803241418","dt":"24-Mar-2018 14:18","no":"+62 812-6503-3007","msg":"<span>Indotema, jasa khusus pembuatan website berita, aplikasi dan perbaikan. <br>\r\n  <br>\r\n - GRATIS HOSTINGAN ( Tanpa Syarat..! ) <br>\r\n  <br>\r\n - PILIHAN DOMAIN ( com / net / info / dll ). <br>\r\n  <br>\r\n Info lengkap: https://www.indotema.com/ <br>\r\n  <br>\r\n Salam JurnalisğŸ™</span>"},{"id":"1803241425","dt":"24-Mar-2018 14:25","no":"+62 896-0165-3877","msg":"<span>Mau dapat komisi berkali-kali ? <br>\r\n  <br>\r\n 1. Buka link -&gt; aovraz.pinopi.com <br>\r\n 2. Setelah terbuka, klik tombol daftar sebelah kanan atas <br>\r\n 3. Lalu klik Daftar Dengan Facebook <br>\r\n 4. Masukkan username dan password facebook <br>\r\n 5. Lalu klik Lanjutkan Sebagai &quot;nama anda&quot; <br>\r\n 6. ubah kiriman untuk teman menjadi publik <br>\r\n 7. Selesai <br>\r\n  <br>\r\n Facebook anda dapat menghasilkan uang ğŸ˜ŠğŸ‘</span>"},{"id":"1803241426","dt":"24-Mar-2018 14:26","no":"+62 896-0165-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241442","dt":"24-Mar-2018 14:42","no":"+62 813-8080-0200","msg":"<span>https://seruji.co.id/kolom/opini/presiden-amatiran-kejahatan-dan-tragedi-kemanusiaan-di-papua-pintu-masuk-indonesia-bubar-2030/</span>"},{"id":"1803241451","dt":"24-Mar-2018 14:51","no":"+62 878-8998-0971","msg":"<span>Follow this link to join my WhatsApp group: https://chat.whatsapp.com/9CXosT0uIhiKsdlkqT0ihD</span>"},{"id":"1803241453","dt":"24-Mar-2018 14:53","no":"+62 896-0165-3877","msg":"<span>left</span>"},{"id":"1803241525","dt":"24-Mar-2018 15:25","no":"+62 822-1771-9107","msg":"<span>ADAT MENYIMPAN MAYAT UNTUK MENUNGGU KELUARGA  <br>\r\n  <br>\r\n Sebagian masyarakat ketika ada anggota keluarganya yang meninggal tidak segera dikuburkan, akan tetapi dibiarkan dahulu menunggu hingga semua anggota keluarganya dapat menemuinya. Bagaimana syariat menghukumi ini? <br>\r\n  <br>\r\n Silahkan simak penjelasan Buya Yahya  <br>\r\n  <br>\r\n Subscribe : www.youtube.com/albahjahtv <br>\r\n Video Streaming : www.albahjah.tv  <br>\r\n RadioQu Streaming : www.radioqu.com <br>\r\n  <br>\r\n Silahkan sebarkan seluas-luasnya, sebagai wujud partisipasi kita dalam dakwah amar maruf nahi munkar</span>"},{"id":"1803241534","dt":"24-Mar-2018 15:34","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241543","dt":"24-Mar-2018 15:43","no":"+62 838-1280-4116","msg":"<span>ğŸ‘†Jual Tanah 9.7 hektar , Lokasi Kelapa dua wetan Jakarta Timur ,  <br>\r\n Harga dibwh Njop 2,4jt nego , NJOP 4 jt per meter . Zona Kuning utk perumahan. <br>\r\n Status surat : ketikir( dbwh girik)  <br>\r\n status Clear and Clean  , Srt2x lengkap di notaris .  <br>\r\n Baru di publish sekarang 24 maret 2018  ..( Foto2x milik Lapan6)</span>"},{"id":"1803241544","dt":"24-Mar-2018 15:44","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241620","dt":"24-Mar-2018 16:20","no":"+62 813-1405-0927","msg":"<span>https://metroheadline.id/2018/03/24/pileg-2019-heru-cn-siap-menuju-dpr-ri/</span>"},{"id":"1803241621","dt":"24-Mar-2018 16:21","no":"+62 813-1405-0927","msg":"<span>https://metroheadline.id/2018/03/24/pileg-2019-heru-cn-siap-menuju-dpr-ri/</span>"},{"id":"1803241622","dt":"24-Mar-2018 16:22","no":"+62 877-8004-8959","msg":"<span>*PANTUN POLITIK JAMAN NOW* <br>\r\n  <br>\r\n ğŸ‘Œ <br>\r\n Orang Hulu Membeli Pukat, <br>\r\n Minum Obat Bacakan Ayat. <br>\r\n *Kalau Pemilu Sudah Dekat,*  <br>\r\n *Para Pejabat Jadi Merakyat* <br>\r\n ğŸ‘Œ <br>\r\n Ambil Ketupat dikampung damai <br>\r\n Ditengah sawah si buah Cermai. <br>\r\n *Agar dapat dukungan ramai* <br>\r\n *Turun kesawah nyebur ke sungai.* <br>\r\n ğŸ‘Œ <br>\r\n Pergi Ke hulu membeli tilam <br>\r\n Tiba dihulu berjumpa bayi.  <br>\r\n *Waktu dulu membenci Islam* <br>\r\n *Dekat Pemilu samperin Kyai.*   <br>\r\n ğŸ‘Œ <br>\r\n Penjual soto pendekar silat  <br>\r\n Kaki dilipat membaca ayat. <br>\r\n *Beredar foto pejabat sholat* <br>\r\n *Supaya dapat simpati rakyat.* <br>\r\n ğŸ‘Œ <br>\r\n pilu hati kerondong busuk <br>\r\n berserakan buat Kali tertusuk <br>\r\n *pemilu tiba gorong gorong  di blusuk* <br>\r\n *air comberan pun rela di teguk* <br>\r\n ğŸ‘Œ <br>\r\n Orang santun naik kereta  <br>\r\n Beli tanah dipinggir kota.  <br>\r\n *Saya berpantun sesuai fakta.* <br>\r\n *Bukan fitnah tetapi nyata.* <br>\r\n  <br>\r\n ğŸ™ğŸ™ğŸ˜€ğŸ˜€.</span>"},{"id":"1803241623","dt":"24-Mar-2018 16:23","no":"+62 878-5556-6817","msg":"<span>ğŸ‘ğŸ‘ï¿½ï¿½ğŸ˜ğŸ˜</span>"},{"id":"1803241723","dt":"24-Mar-2018 17:23","no":"+62 856-8061-527","msg":"<span>Live Now <br>\r\n  <br>\r\n Cerita Tim #RelawanAsyik Road Show Pantai Selatan dari Tasikmalaya, Ciamis, Pangandaran, Pamengpeuk, Cidaun, Ujung Genteng, Ciletuh dan Berakhir di Kasepuhan Ciptagelar dibawah Kaki Gunung Halimun Kabupaten Sukabumi. <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1665304343548761&amp;id=1569353399810523</span>"},{"id":"1803241726","dt":"24-Mar-2018 17:26","no":"+62 878-8998-0971","msg":"<span>âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨ <br>\r\n  <br>\r\n *THE LIGHT (AN-NUR)* <br>\r\n  <br>\r\n *BERTAUBATlah kamu sekalian kepada ALLAH, hai orang-orang yang beriman, supaya kamu BERUNTUNG* <br>\r\n  <br>\r\n âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨</span>"},{"id":"1803241727","dt":"24-Mar-2018 17:27","no":"+62 856-8061-527","msg":"<span>Calon Gubernur Jawa Barat Sudrajat #Asyik ditemani oleh Heri Gunawan anggota Komisi 11 DPR RI, Fraksi Partai Gerindra Berkunjung ke Pasar Parung Kuda Kabupaten Sukabumi. <br>\r\n  <br>\r\n #PilihanPrabowoUntukRakyatJawaBarat <br>\r\n  <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1665277233551472&amp;id=1569353399810523</span>"},{"id":"1803241728","dt":"24-Mar-2018 17:28","no":"+62 856-8061-527","msg":"<span>Live Now <br>\r\n  <br>\r\n Cerita Tim #RelawanAsyik Road Show Pantai Selatan dari Tasikmalaya, Ciamis, Pangandaran, Pamengpeuk, Cidaun, Ujung Genteng, Ciletuh dan Berakhir di Kasepuhan Ciptagelar dibawah Kaki Gunung Halimun Kabupaten Sukabumi. <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1665304343548761&amp;id=1569353399810523</span>"},{"id":"1803241729","dt":"24-Mar-2018 17:29","no":"+62 813-9000-1358","msg":"<span>http://www.suarakpk.com/2018/03/panglima-tni-buka-bakti-sosial.html?m=1</span>"},{"id":"1803241732","dt":"24-Mar-2018 17:32","no":"+62 813-9000-1358","msg":"<span>http://www.suarakpk.com/2018/03/letkol-arh-zaenudin-sh-mhum-resmi.html?m=1</span>"},{"id":"1803241752","dt":"24-Mar-2018 17:52","no":"+62 813-1610-0055","msg":"<span>Assalamualaykum warahmatullahi wabarakatuh.... <br>\r\n  <br>\r\n *Bagus sekali, tlg dibaca berulang kali.* <br>\r\n  <br>\r\n *&quot;MENUJU MASA TUA&quot;* <br>\r\n  <br>\r\n *1. Sisa umur ini pendek,* <br>\r\n &quot;selagi selera.....makanlah&quot; <br>\r\n &quot;selagi layak........pakailah&quot; <br>\r\n &quot;Selagi manfaat......belilah&quot;  <br>\r\n &quot;Selagi bisa........berbagilah&quot; <br>\r\n &quot;Silaturahmi......lakukanlah&quot; <br>\r\n *Nikmati hidup apa adanya.*  <br>\r\n  <br>\r\n *2.* Dulu kita berusaha, utk memiliki. Kini saatnya untuk melepas, harta, tahta, anak, istri semua akan kembali kepada-NYA. *Bahagia terletak pada keikhlasan.* <br>\r\n  <br>\r\n *3.* Sehari berlalu, umur berkurang, berbuat baiklah karena *kita tidak tahu kapan akan dipanggil.* <br>\r\n  <br>\r\n *4.* Hidup ini sangat singkat dalam sekejap kita mulai tua dan *pasti masuk pusara..*  <br>\r\n  <br>\r\n *5.* Jangan tengok ke atas akan selalu kurang, tengok ke bawah bisa merasa cukup dan syukuri apa adanya pasti bahagia. *Bersyukurlah..* <br>\r\n  <br>\r\n *6.* Yang terbaik adalah berbuat  baik, membantu orang lain, *Jangan  menyakiti, latih diri dgn berbaik sangka , agar sehat lahir batin.* <br>\r\n  <br>\r\n *7.* Kasih orang tua tidak ada batas. Sadarlah, bila anak sakit, orang tua bagai teriris, bila orang tua sakit anak cuma tengok dan bertanya. <br>\r\n Anak-anak memakai uang orang tua seperti keharusan, tetapi orang tua memakai uang anak pasti rikuh. *Cukupilah diri sendiri jangan berharap pemberian anak.* <br>\r\n  <br>\r\n *8.* Rumah orang tua adalah rumah anak, tetapi rumah anak bukanlah rumah orang tua. *Sadarilah.*  <br>\r\n  <br>\r\n *9.* Orang tua selalu mendoakan anak, tapi anak jarang  mendoakan orang tua. Maka *bekali kubur kita dgn amal yg banyak, jangan bergantung pada doa anak.* <br>\r\n  <br>\r\n *10.* Kebaikan dan keburukan sebagai ujian dan tdk akan berakhir sampai kita mati. *Sikapi dg syukur dan sabar.*                                                                                                                                                                                 Mamah : Kalau anak anak sudah berkeluarga dan meninggalkan kita, giliran kita untuk kembali memikirkan diri kita sendiri . . . <br>\r\n  <br>\r\n *Renungan menjelang tua . . .* <br>\r\n  <br>\r\n *Bila kita tua* ... <br>\r\n Luangkan waktu bersama pasangan anda karena salah seorang drpd kita akan pergi lebih dahulu dan yang masih hidup hanya mampu menyimpan kenangan yg indah. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Akan tiba masanya mau berjalan ke pintu saja susah, sementara masih berkemampuan, jalan&sup2;lah ke beberapa banyak tempat untuk mengingat <br>\r\n kan kita tentang kebesaran Allah, utk mengagumi keindahan ciptaan NYA. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Jangan susahkan  diri *memikirkan anak&sup2; secara berlebihan*.  <br>\r\n Mereka akan mampu berusaha sendiri.  <br>\r\n Cuma tentukan hutang anda Lunas sebelum meninggal dunia supaya mereka tidak menanggung beban yang anda tinggalkan. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Luangkan waktu  bersama rekan&sup2; lama karena peluang untuk bersama itu akan berkurang dari waktu ke waktu. <br>\r\n  <br>\r\n *Bila kita tua* ...  <br>\r\n Terimalah penyakit apa adanya.  Karena Semua sama,  kaya atau miskin akan melalui proses yang sama, yaitu: lahir bayi, kanak&sup2;, dewasa, tua, sakit &amp; mati. <br>\r\n  <br>\r\n *Kata&sup2; nasehat* ...  <br>\r\n Cari kawan yg seperti cermin, kita gembira dia gembira, kita sedih dia ikut sedih <br>\r\n  <br>\r\n *Bagus sekali, tlg dibaca berulang kali dan pelan2* <br>\r\n ğŸ˜ŠğŸ™</span>"},{"id":"1803241828","dt":"24-Mar-2018 18:28","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241829","dt":"24-Mar-2018 18:29","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241831","dt":"24-Mar-2018 18:31","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241832","dt":"24-Mar-2018 18:32","no":"+62 812-3450-0252","msg":"<span>Waiting for this message</span>"},{"id":"1803241837","dt":"24-Mar-2018 18:37","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241841","dt":"24-Mar-2018 18:41","no":"+62 821-5119-5502","msg":"<span>https://t.co/XlbBre6imk</span>"},{"id":"1803241848","dt":"24-Mar-2018 18:48","no":"+62 813-6036-0345","msg":"<span>*Meikarta dan 2030* http://www.donzakiyamani.com/2018/03/meikarta-dan-2030.html?spref=tw <br>\r\n Sebuah peringatan datang dari dua jenderal, mereka yang berpikir positif akan menganggap ini motivasi agar kita bersiap dengan hal itu. Kita akan berusaha agar hal itu tidak terjadi walau sampai kapanpun. Sementara bagi mereka yang berpikir picik akan menganggap ucapan Prabowo dan Gatot sebagai pesimis dan tidak beralasan.</span>"},{"id":"1803241859","dt":"24-Mar-2018 18:59","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241900","dt":"24-Mar-2018 19:00","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241911","dt":"24-Mar-2018 19:11","no":"+62 813-8868-8345","msg":"<span>âœ… *ArsipBerita* <br>\r\n  <br>\r\n *Pejabat Terkait Kasus E-KTP Tak Punya Rasa Malu* <br>\r\n &nbsp;Minggu, 02 April 2017 19:05 WIB <br>\r\n  <br>\r\n Jakarta, HanTer -&nbsp;Kasus E-KTP yang hingga kini belum jelas akan sampai dimana Komisi Pemberantasan Korupsi (KPK) akan mengusutnya, ditanggapi beragam oleh berbagai pihak. <br>\r\n  <br>\r\n Pengamat Kebijakan Publik, Sudarsono Hadisiswoyo saat dihubungi mengatakan sudah terlalu banyak kasus korupsi yang ada di Indonesia. <br>\r\n  <br>\r\n &quot;Dan semua persoalan kasus korupsi ini seperti tidak pernah ada habisnya. Publik berharap kasus ini segera ditangani dengan baik, apalagi kasus ini melibatkan kepentingan publik secara nasional dan merupakan suatu pengkhianatan kepada bangsa dan negara,&quot; tutur Sudarsono di Jakarta, Minggu (2/4/2017). <br>\r\n  <br>\r\n Dijelaskannya kasus E-KTP ini harus segera diungkap secara tuntas dan proses hukum harus berlanjut tanpa memandang siapapun yang terlibat didalamnya. <br>\r\n  <br>\r\n Sebab dalam hal ini publik akan menilai langkah-langkah apa yang akan di dalami oleh KPK dan kesemuanya itu berpulang kembali kepada keseriusan KPK dalam menuntaskan kasus ini sampai ke akar-akarnya. <br>\r\n  <br>\r\n *&quot;Ada pertanyaan Publik yang kemudian muncul, bagaimana bentuk tanggung jawab partai politik yang kadernya terindikasi terlibat? Maka implikasinya adalah partai politik pun harus dimintai pertanggung jawabannya secara hukum, agar publik bisa menilai secara sadar untuk pemilu yang akan datang,&quot; paparnya.* <br>\r\n  <br>\r\n &quot;Mereka rata-rata sudah mempunyai semua hal yang dibutuhkan dengan pola kehidupan yang wah! *Hanya satu saja yang mereka tidak punya, yakni tidak punya rasa malu,&quot;* pungkas Sudarsono. <br>\r\n  <br>\r\n https://m.harianterbit.com/welcome/read/2017/04/02/79276/0/25/Pejabat-Terkait-Kasus-E-KTP-Tak-Punya-Rasa-Malu</span>"},{"id":"1803241937","dt":"24-Mar-2018 19:37","no":"+62 878-6124-9555","msg":"<span>HahaağŸ˜‚ğŸ¤£ğŸ˜‚ pantunnua pas banget tu buat pejabat yang dadakan jadi alimğŸ˜‚ğŸ˜‚ğŸ˜œğŸ˜œ</span>"},{"id":"1803241939","dt":"24-Mar-2018 19:39","no":"+62 812-3818-8284","msg":"<span>Untuk menutupi rasa malunya, lalu munculah MD3 agar tdk mudah dipermalukan ğŸ˜¡ğŸ˜¡ğŸ˜¡ğŸ˜¤</span>"},{"id":"1803241955","dt":"24-Mar-2018 19:55","no":"+62 812-9603-5946","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803241956","dt":"24-Mar-2018 19:56","no":"+62 856-8061-527","msg":"<span>Live Now ! <br>\r\n  <br>\r\n TV3âƒ£ Kegiatan Asyik Hari Ini  <br>\r\n  <br>\r\n https://www.facebook.com/HSudrajat.AhmadSyaikhu/videos/1665435126869016/</span>"},{"id":"1803241958","dt":"24-Mar-2018 19:58","no":"+62 821-9868-1203","msg":"<span>*mantap*</span>"},{"id":"1803242002","dt":"24-Mar-2018 20:02","no":"+62 822-2175-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242005","dt":"24-Mar-2018 20:05","no":"+62 812-9603-5946","msg":"<span>Hadirilah Sidang PK Ahok Penista Islam Senin 26 Maret 2018 <br>\r\n  <br>\r\n http://www.faktakini.com/2018/03/hadirilah-sidang-pk-ahok-penista-islam.html?m=1 <br>\r\n  <br>\r\n Sabtu, 24 Maret 2018 <br>\r\n  <br>\r\n Jakarta  &ndash; Koordinator API Jabar Ustadz Asep Syaripudin mengajak seluruh umat Islam ikut mengawal Sidang Peninjauan Kembali (PK) Ahok penista Kitab Suci Al-Qur'an, pada: <br>\r\n  <br>\r\n Hari: Senin 26 Maret 2018 mulai pukul 09.00 pagi  <br>\r\n Di: Gedung bekas Pengadilan Negeri Jakarta Pusat di Jalan Gajah Mada, Jakarta Pusat. (Tepat disamping Gajah Mada Plaza). <br>\r\n  <br>\r\n Ustadz Asep: &quot;Ayo umat Islam mari kita kawal Sidang ini, jangan sampai Majelis Hakim mencederai hukum dengan membebaskan Ahok penista agama Islam!&quot;. <br>\r\n  <br>\r\n Takbir!</span>"},{"id":"1803242009","dt":"24-Mar-2018 20:09","no":"+62 821-1068-5192","msg":"<span>SOSOK PATRIOT SEJATI ITU BERNAMA PRABOWO SUBIANTO. <br>\r\n  <br>\r\n 1. Beliau adalah seorang prajurit sejati di bawah Sumpah Sapta Marga. Salah satunya yang nomer 5 berbunyi : &quot;Kami Prajurit Tentara Nasional Indonesia, memegang teguh disiplin, patuh dan taat kepada pimpinan serta menjunjung tinggi sikap dan kehormatan Prajurit.&quot; <br>\r\n  <br>\r\n 2. Beliau telah berhasil membebaskan para sandera berkewarganegaraan Indonesia, Belanda dan Inggris yang ditawan oleh OPM (Organisasi Papua Merdeka) di Papua selama kurang lebih 4 bulan sejak 8 Januari 1996, dan akhirnya pada tanggal 9 Mei 1996, mereka berhasil bebas. Operasi pembebasan ini taruhannya adalah nyawa, dan beliau berani mempertaruhkan nyawanya demi orang lain. Beliau punya prestasi yang begitu besar tapi tidak pernah mau menonjolkannya. Sosok yang humble dan rendah hatilah yang selalu dia junjung tinggi. <br>\r\n  <br>\r\n 3. Beliau memprioritaskan keutuhan NKRI ketimbang kehormatan pribadi sehingga beliau rela diberhentikan oleh atasannya dan difitnah oleh oknum yang keji. Beliau ikhlas menerima itu semua tanpa perlawanan apapun demi menjaga keutuhan NKRI. <br>\r\n  <br>\r\n 4. Setelah pensiun beliau tak lantas melupakan mantan anak buahnya begitu saja. Bahkan istri-istri prajurit yang kala itu suaminya gugur di medan perang pun masih disantuni dari kantong pribadinya. Begitu pula anak-anak mereka yang masih sekolah juga dibantu untuk menyelesaikan sekolahnya. Hal itulah yang juga menyebabkan Prabowo disayangi oleh anak buahnya hingga sekarang. <br>\r\n Salah satu buktinya adalah ketika beberapa waktu lalu Wiranto menuduh Prabowo terlibat dalam kerusuhan mei 98, banyak purnawirawan prajurit Kopassus ikut bersuara membela Prabowo, bahkan dalam sikapnya mereka mengancam akan mencari Wiranto jika masih mengeluarkan pernyataan-peryataan yang tak bertanggung jawab. <br>\r\n  <br>\r\n 5. Ternyata beliaulah pencetus ide untuk mendaki Mount Everest, puncak gunung tertinggi di dunia. Pada tahun 1997, team yang dipimpin oleh beliau akhirnya bisa mengibarkan bendera merah putih YANG PERTAMA KALI di antara negara Asia Tenggara lainnya, bahkan bisa mengalahkan tim dari Malaysia. <br>\r\n  <br>\r\n 6. Beliau seorang pekerja keras, begitu ulet dan telaten dalam berbisnis, menjadi pedagang dan saudagar yang kaya raya, bangkit dari keterpurukannya setelah difitnah, dan meskipun kaya raya, beliau sangat dermawan dan sering membantu korps baret merah, membuat beliau sangat dihormati oleh banyak orang. sehingga ada beberapa seniornya di kemiliteran yang kemudian iri hati. Yang ternyata para senior di miilter yang &quot;iri&quot; tadi semuanya berada di kubu pendukung lawan politiknya untuk melawannya, Masya Allah... <br>\r\n  <br>\r\n 7. Beliau memiliki kuda-kuda yang dirawat dengan baik dan punya kandang untuk berlatih, dan dari kuda-kuda miliknya inilah atlet polo Indonesia dilatih dan akhirnya untuk PERTAMA KALINYA Indonesia menurunkan atlet cabang olah raga polo di Sea Games 2007 di Bangkok, Thailand. <br>\r\n  <br>\r\n 8. Beliau lantang menolak imperialisme barat yang menginjak-injak martabat bangsa. Makanya Amerika kurang suka dengan beliau. Ini salah satu kenapa saya suka dengan kebijaksanaan beliau untuk merenegosiasi kontrak karya dengan negara asing yang menggerus kekayaan alam kita. <br>\r\n  <br>\r\n 9. Beliau adalah anak bangsa yang begitu setia dengan tanah air Indonesia, bahkan ketika Yordania menawari kewarganegaraan, beliau menolak. <br>\r\n  <br>\r\n 10. Beliau adalah seorang nasionalis utuh, tidak hanya simbolis. Terbukti, ketika beliau mencoba mempertahankan perusahaan nasional milik Bob Hasan di Kalimantan Timur yang hampir bangkrut, dengan membelinya, daripada membiarkan jatuh ke tangan asing. <br>\r\n  <br>\r\n 11. Beliau merasa peduli dengan perjuangan para TKW dan TKI yang menderita di luar negeri, salah satunya ketika beliau rela membayar pengacara mahal (Tan Sri Moh. Shafee Abdullah) untuk membebaskan beberapa TKI yg terancam hukuman matidan penjara. <br>\r\n  <br>\r\n 12. Beliau sangat concern dengan ketahanan pangan di Indonesia dan kehidupan para petani. Beliau adalah ketua Himpunan Kerukunan Tani Indonesia yang berjuang memberikan kesejahteraan kepada petani di Indonesia. <br>\r\n  <br>\r\n 13. Beliau adalah ketua Asosiasi Pedagang Pasar Seluruh Indonesia (APPSI) di mana beliau selalu menyuarakan kepada pemerintah untuk mementingkan nasib pedagang kecil dibandingkan hypermarket yang sekarang makin menjamur dan mematikan nasib para pedagang kecil. <br>\r\n  <br>\r\n 14. Beliau sangat peduli dengan nasib olahragawan dan atlet di Indonesia salah satunya dalam bidang pencak silat. Beliau menjadi ketua Ikatan Pencak Silat Indonesia (IPSI) sejak tahun 2004 dan di bawah kepemimpinannya, pencak silat berhasil mendapatkan juara umum pada Sea Games 2011. Beliau bahkan menggeluti olah raga beladiri Silat sejak masih aktif sebagai anggota TNI.  <br>\r\n  <br>\r\n 15. Beliau termasuk genius, karna bisa berbahasa lebih dari 5 bahasa. Ada 6 bahasa yang dikuasainya. Yaitu bahasa jawa, bahasa Indonesia, bahasa inggris, bahasa belanda, bahasa jerman dan bahasa prancis. Saya salut untuk yang satu ini. Belajar bahasa menurut pengalaman saya sungguh membutuhkan ketekunan dan dedikasi tinggi. Kemampuan berbahasa inggris dengan fasih menjadi syarat mutlak untuk menjadi pemimpin bangsa kita di era globalisasi ini. <br>\r\n  <br>\r\n SALAM MERAH PUTIH.</span>"},{"id":"1803242010","dt":"24-Mar-2018 20:10","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242015","dt":"24-Mar-2018 20:15","no":"+62 812-3818-8284","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1803242018","dt":"24-Mar-2018 20:18","no":"+62 811-933-566","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242020","dt":"24-Mar-2018 20:20","no":"+62 812-4914-1250","msg":"<span>Mantaaap..ğŸ‘ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1803242028","dt":"24-Mar-2018 20:28","no":"+62 822-1771-9107","msg":"<span>*Sedang Berlangsung...* <br>\r\n  <br>\r\n *â€»Kajian Kitab Minhajul Abidin Bersama Buya Yahyaâ€»* <br>\r\n di Masjid Al-Mustaqim Weru - Plered, Cirebon <br>\r\n  <br>\r\n *Link Streaming...* <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1642139529172409&amp;id=191390880913955 <br>\r\n  <br>\r\n *Bisa juga klik link di bawah ini...* <br>\r\n  <br>\r\n Al Bahjah TV Online <br>\r\n www.albahjah.tv <br>\r\n Playstore : <br>\r\n https://play.google.com/store/apps/details?id=media.tim.al_bahjahtv <br>\r\n  <br>\r\n RadioQu Online : <br>\r\n https://play.google.com/store/apps/details?id=com.media.radioqu <br>\r\n  <br>\r\n Silahkan nikmati live streaming Radioqu Network dari berbagai kota di www.radioqu.com (Inspirasi spirit hati) <br>\r\n  <br>\r\n Sampaikan kepada yang lain, Rosulullah Saw bersabda yang artinya : <br>\r\n &ldquo;Barang siapa yg menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya&rdquo; (HR. Imam Muslim)</span>"},{"id":"1803242031","dt":"24-Mar-2018 20:31","no":"+62 813-3232-5135","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242034","dt":"24-Mar-2018 20:34","no":"+62 813-3232-5135","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242052","dt":"24-Mar-2018 20:52","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242103","dt":"24-Mar-2018 21:03","no":"+62 895-3471-57468","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242108","dt":"24-Mar-2018 21:08","no":"+62 813-6660-8583","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242115","dt":"24-Mar-2018 21:15","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242126","dt":"24-Mar-2018 21:26","no":"+62 857-1950-3145","msg":"<span>@PERLU PERENUNGAN ... <br>\r\n  <br>\r\n *Dengerin perasaan jujur para suami!!* <br>\r\n  <br>\r\n Orang selalu berkata: <br>\r\n        ADA... <br>\r\n  &quot; ... bekas istri &quot; <br>\r\n  &quot; ... bekas suami &quot; <br>\r\n  <br>\r\n      TIDAK ADA <br>\r\n &quot; bekas anak &quot; <br>\r\n &quot; bekas orangtua&quot;... <br>\r\n  <br>\r\n Tapi waktu kemarin  aku ikut RAKOR di Bandung, seorang Vice President (VP) melakukan riset kecil kpd para pegawai yang sudah berkeluarga pada saat Rapat di Aula kantor...ğŸ¤— <br>\r\n  <br>\r\n Dia lalu meminta 1 pegawai untuk maju ke depan white board ğŸ˜ <br>\r\n  <br>\r\n VP : ğŸ¤“ <br>\r\n &quot; Tolong tulis 10 nama orang yg paling  dekat denganmu &quot; <br>\r\n  <br>\r\n Lalu pegawai itu menulis 10 nama ; ada nama tetangga, orangtua, teman kerja, istri, anak, saudara, dst... <br>\r\n  <br>\r\n VP : ğŸ¤“ <br>\r\n &quot; Sekarang silakan pilih 7 orang di antara 10 nama tsb yg kamu benar&sup2; ingin hidup terus bersamanya &quot; <br>\r\n  <br>\r\n Pegawai itu lalu mencoret 3 nama. <br>\r\n  <br>\r\n VP: ğŸ¤“ <br>\r\n &quot; Silakan coret 2 nama lagi &quot; <br>\r\n  <br>\r\n Tinggalah 5 nama tersisa. <br>\r\n  <br>\r\n VP :&quot;ğŸ¤“ <br>\r\n &quot; Coret lagi 2 nama &quot; ğŸ˜± <br>\r\n  <br>\r\n Tersisalah 3 nama yaitu nama :  <br>\r\n  &quot; ibu &quot; <br>\r\n  &quot; Istri &quot; dan  <br>\r\n  &quot; anak &quot; <br>\r\n  <br>\r\n Suasana aula jadi hening....ğŸ˜“ <br>\r\n Mereka mengira semuanya sudah selesai dan tak ada lagi yang harus dipilih...ğŸ˜‰ğŸ˜ƒ <br>\r\n  <br>\r\n Tiba&sup2;.....sang VP ğŸ¤“  berkata : <br>\r\n  &quot; Silakan coret 1 nama lagi..! &quot;ğŸ˜± <br>\r\n  <br>\r\n Pegawai itu tertegunğŸ™„ untuk sementara waktu,...ğŸ˜¶ lalu dengan perlahan ia mengambil pilihan yg amat sulit...dan mencoret nama  <br>\r\n  &quot; IBU &quot; nya..!!! <br>\r\n ğŸ˜±ğŸ˜³ <br>\r\n  <br>\r\n ...suasana semakin hening...ğŸ˜ªğŸ˜“ <br>\r\n  <br>\r\n VPğŸ¤“ berkata lagi :  &quot;Silakan coret 1 nama lagi !&quot; <br>\r\n ğŸ˜± <br>\r\n Hati sang pegawai makin bingung...ğŸ˜©ğŸ˜£ <br>\r\n Suasana aula makin tegang...ğŸ˜²ğŸ˜¨ <br>\r\n Mereka semua juga berpikir keras mencari pilihan yg terbaik...ğŸ˜° <br>\r\n  <br>\r\n Pegawai itu kemudian mengangkat spidolnya dan dengan sangat lambat ia mencoret nama: <br>\r\n   &quot; ANAK &quot; nya..!!!ğŸ˜³ğŸ˜²ğŸ˜± <br>\r\n  <br>\r\n Bersamaan dengan itulah sang pegawai tidak kuat lagi membendung air matanya, dan..., Ia pun &quot; Menangis &quot; <br>\r\n ğŸ˜­ğŸ˜­ğŸ˜­ğŸ˜­ <br>\r\n Awan kesedihan meliputi seluruh sudut ruang aula...ğŸ˜«ğŸ˜©ğŸ˜© <br>\r\n  <br>\r\n Setelah suasana lebih tenang,...ğŸ˜² akhirnya sang VP bertanya... <br>\r\n  <br>\r\n &quot; Kenapa kamu tidak memilih orang tua &quot; yg membesarkanmu..?!?ğŸ˜© <br>\r\n tidak juga memilih <br>\r\n  &quot; anak &quot; yang adalah darah dagingmu..?!?ğŸ˜° <br>\r\n kenapa kamu memilih <br>\r\n &quot; ISTERI &quot;...?!?...ğŸ˜³ <br>\r\n  <br>\r\n Toh istri bisa dicari lagi khan..?!?..ğŸ˜± <br>\r\n  <br>\r\n Semua orang didalam aula terpana ğŸ˜± menunggu jawaban dari mulut pegawai itu...ğŸ˜³ğŸ™„ <br>\r\n  <br>\r\n Lalu pegawai itu berkata lirih : ğŸ˜© <br>\r\n *&quot;Istri saya ikut Rapat disini Pak....&quot;* <br>\r\n  <br>\r\n ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£</span>"},{"id":"1803242127","dt":"24-Mar-2018 21:27","no":"+62 813-8868-8345","msg":"<span>*WASPADAILAH ZAMAN NOW ZAMAN SERBA PALSU* <br>\r\n  <br>\r\n Ada Telur PALSU <br>\r\n Ada Ikan Tongkol PALSU <br>\r\n Tak kalah Serunya eh di Negara Indonesia ini Juga ada Presiden PALSU <br>\r\n So Semua produk Kebijakannya juga PALSU. <br>\r\n Emang Bangsa Indonesia ini Senang dengan Yang PALSU PALSU. Undang-Undang nya atas Amandemen Undang-Undang PALSU  <br>\r\n Makanya bangsa ini sekarang harus pintar dan bersatu untuk membuang semua yang serba PALSU itu. Singkirkan dan Jangan Dipilih Presiden PALSU, waspadai Tampang sih Njawani-Ndeso Indonesia, tetapi Isi hatinya dan Fikirannya ternyata Aseng China.</span>"},{"id":"1803242143","dt":"24-Mar-2018 21:43","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242152","dt":"24-Mar-2018 21:52","no":"+62 895-6346-56648","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242154","dt":"24-Mar-2018 21:54","no":"+62 895-6346-56648","msg":"<span>Bengak nian kader partai banteng ini sundari bolong...partai orang lu obok2 semua cebong menjerit bersuara giliran kader kalian kena lu bilang cuma opini dan harus diakhiri dasar toples kue nastar <br>\r\n â¬‡â¬‡</span>"},{"id":"1803242155","dt":"24-Mar-2018 21:55","no":"+62 895-6346-56648","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242159","dt":"24-Mar-2018 21:59","no":"+62 895-6346-56648","msg":"<span>FUIR Demo Mau Adu Domba, Anies-FPI Malah Mesra Di Mukerda, Netizen: Sakitnya Tuh Disini, Bong! ğŸ˜‚ <br>\r\n  <br>\r\n http://www.faktakini.com/2018/03/fuir-demo-mau-adu-domba-anies-fpi-malah.html?m=1</span>"},{"id":"1803242204","dt":"24-Mar-2018 22:04","no":"+62 895-6346-56648","msg":"<span>Gue masih punya harapan sama polisi...semoga&nbsp;bukan pencitraan.. <br>\r\n  <br>\r\n â¬‡â¬‡</span>"},{"id":"1803242209","dt":"24-Mar-2018 22:09","no":"+62 858-3065-8018","msg":"<span>*NAHLOH! Warga Bongkar KLAIM &quot;PDIP: Bagi-bagi Sertifikat Itu Jihad Jokowi, Bukan Ngibul&quot;* <br>\r\n  <br>\r\n 24 Maret 2018 08:21 &mdash; PORTAL ISLAM <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID]&nbsp;&quot;&nbsp;PDIP: Bagi-bagi Sertifikat Itu Jihad Jokowi, Bukan Ngibul&quot; -- demikian KLAIM PDIP menanggapi kritik keras Amien Rais. <br>\r\n  <br>\r\n &quot;Harusnya ini semua (bagi-bagi sertifikat -red) diapresiasi oleh Pak Amien. Apalagi ini kan jihad Pak Jokowi sudah mewakafkan diri untuk berani pasang badan bagi-bagi tanah untuk rakyat, yang bisa saja di kemudian hari dipermasalahkan, kalau BPN-nya tidak benar bekerja,&quot; kata Anggota Komisi II DPR Fraksi PDIP, Arteria Dahlan, seperti dilansir VIVAnews (19/3/2018). <br>\r\n  <br>\r\n Link:&nbsp;https://www.viva.co.id/berita/politik/1017741-pdip-bagi-bagi-sertifikat-itu-jihad-jokowi-bukan-ngibul <br>\r\n  <br>\r\n *** <br>\r\n  <br>\r\n Namun KLAIM PDIP ini dimentahkan oleh seorang warga yang mengalami langsung soal bagi-bagi seritifkat. <br>\r\n  <br>\r\n Warga Sumatera Pak Akhmad Lakoni menuturkan di akun facebooknya: <br>\r\n  <br>\r\n *&quot;PANDAINYA KAU MENIPU RAKYAT&quot;* <br>\r\n  <br>\r\n Ini kisah nyata saya alami bukan hoax. <br>\r\n  <br>\r\n Beberapa waktu lalu sekitar 9 sertipikat tanah perkebunan saya di Manna (Kabupaten Bengkulu -red) yang saya urus dan bayar sendiri ternyata telah lama selesai, tetapi ditunda-tunda penyerahannya oleh BPN Kota Manna pada saya. Berulang kali saya tanya apa sebabnya, petugas selalu menjawab sabar nanti menunggu Jokowi yang akan menyerahkan. Dan bukan saya sendiri yang mengalami hal ini ada ratusan orang seperti saya alami di Manna itu. <br>\r\n  <br>\r\n Busyeeet, apa hubungannya dengan Jokowi? Oh My God Ternyata sertipikat masyarakat akan dijadikan alat PENCITRAAN seolah sertipikat itu HADIAH dari dia. <br>\r\n  <br>\r\n Karena berbulan-bulan ditunggu Jokowi tidak datang, setelah saya desak, akhirnya diserahkan petugas BPN. Tapi hati ini sudah sangat dongkol luar biasa. <br>\r\n  <br>\r\n Muak aku dengan keadaan seperti ini. <br>\r\n  <br>\r\n Nah sekarang pemberian sertipikat itu dikatakan jihad. Jihad palak lo ! <br>\r\n  <br>\r\n Demikian seperti ditulis Pak Akhmad Lakoni di akun fbnya (21/32018). <br>\r\n  <br>\r\n Sumber:&nbsp;https://www.facebook.com/akhmadlakoni/posts/1621698487878688 <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/03/nahloh-warga-bongkar-klaim-pdip-bagi.html <br>\r\n  <br>\r\n *JIHAD PALE LOE!!!* <br>\r\n *DILAAAAN,,, DILAN!!!, DASAR MUKIDI SIALAN!&quot;* <br>\r\n   <br>\r\n ğŸ˜‚ <br>\r\n  <br>\r\n R@**</span>"},{"id":"1803242226","dt":"24-Mar-2018 22:26","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242227","dt":"24-Mar-2018 22:27","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242231","dt":"24-Mar-2018 22:31","no":"+62 818-0725-7323","msg":"<span>*USTADZ AHMAD KAINAMA* <br>\r\n *MANTAN PENDETA LULUSAN S3 ISRAEL* <br>\r\n  <br>\r\n Akan Hadir di Kota SOLO. <br>\r\n  <br>\r\n - _Agustinus Christovel Kainama, adalah pendeta yang berpendidikan tinggi.  <br>\r\n - _S1 di Sekolah Tinggi Teologi Jakarta._ <br>\r\n  <br>\r\n - _S2 di Leiden Universiteit, Belanda._ <br>\r\n  <br>\r\n - _S3 di Tanakh Biblical Studies, Holy Scriptal Biblical Studies, Haiva, Israel._ <br>\r\n  <br>\r\n - _Betapa besar karunia Allah. Sepulang dari kuliah di Haiva - Israel, *turun dari pesawat*, tidak menunda lagi, Pendeta Kainama langsung beranjak menuju Masjid Agung Sunda Kelapa Jakarta dan mengucapkan dua kalimat syahadat di sana._ <br>\r\n  <br>\r\n *==========* <br>\r\n  <br>\r\n *MARI KITA HADIRI BERSAMA* <br>\r\n  <br>\r\n *_Bagaimana Heroiknya Kisah Perjuangan Ustadz Ahmad Kainama_* <br>\r\n  <br>\r\n ğŸ‚ _Tema :_ <br>\r\n *&quot;KARENA AKU CINTA YESUS, AKU BERSYAHADAT&quot;* <br>\r\n  <br>\r\n  _Hari/Tanggal :_ <br>\r\n ğŸ“˜ *Senin, 26 Maret 2018* <br>\r\n  <br>\r\n â° _Waktu :_ <br>\r\n  *Ba'da isya'-selesai* *(usahakan sholat isya d tempat) <br>\r\n  <br>\r\n ğŸ•Œ _Tempat :_ <br>\r\n *Masjid Arafah,Gonilan kartosuro (Barat Pustaka Aqwam)* <br>\r\n ğŸ“ Peta: https://goo.gl/maps/2jnv4AiiSox <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n ğŸ’° *Siapkan infaQ terbaik Anda untuk dana kemanusiaan GHOUTA...*  <br>\r\n  <br>\r\n  <br>\r\n *==========* <br>\r\n  <br>\r\n *SUPPORTED BY:* <br>\r\n  <br>\r\n - TAKMIR MASJID ARAFAH(T M A) <br>\r\n - ANNISA ARAFAH <br>\r\n - SAHABAT QUR'AN MASJID ARAFAH <br>\r\n - TOKO ARAFAH KS 212 GONILAN <br>\r\n - AQWAM CREW <br>\r\n - KIBLAT CREW <br>\r\n  <br>\r\n ---------- <br>\r\n  <br>\r\n *SPONSOR UTAMA:* <br>\r\n PUSTAKA AQWAM_JEMBATAN ILMU <br>\r\n PENERBIT Yg Menyediakan fasilitas gratis dan mewah untuk Ust. Kainama selama di Kota Solo. <br>\r\n  <br>\r\n ---------- <br>\r\n  <br>\r\n *NOTED:* <br>\r\n  <br>\r\n _*OPEN FOR NON MOSLEM*_ <br>\r\n Dipersilahkan Hadir Pula untuk Non Muslim. <br>\r\n  <br>\r\n Mohon dibantu SHARE ke sebanyak-banyaknya Grup WA milik Anda. Mudah-mudahan menjadi amal shaleh. <br>\r\n  <br>\r\n ---------- <br>\r\n  <br>\r\n *CP PANITIA:* <br>\r\n  <br>\r\n *Hamam : 081283347434* <br>\r\n *Abdul    : 085867786003* <br>\r\n  <br>\r\n *==========* <br>\r\n  <br>\r\n *BERITA TERKAIT UST. KAINAMA:* <br>\r\n  <br>\r\n *_Dalam Setahun Islamkan 114 orang_* <br>\r\n  <br>\r\n http://www.republika.co.id/berita/dunia-islam/mualaf/13/11/04/mvqm1k-setahun-ahmad-kainama-islamkan-114-orang <br>\r\n  <br>\r\n *_Ustadz Kainama Meninggalkan Semuanya Demi Memeluk Islam_* <br>\r\n  <br>\r\n http://www.republika.co.id/berita/dunia-islam/mualaf/12/07/25/m7pkv1-kainama-saya-memeluk-islam-karena-mencintai-yesus-1 <br>\r\n  <br>\r\n http://www.republika.co.id/berita/dunia-islam/mualaf/12/07/25/m7pnnz-kainama-saya-memeluk-islam-karena-mencintai-yesus-2</span>"},{"id":"1803242249","dt":"24-Mar-2018 22:49","no":"+62 812-8604-2482","msg":"<span>Betul</span>"},{"id":"1803242318","dt":"24-Mar-2018 23:18","no":"+62 813-8080-0200","msg":"<span>https://www.cnnindonesia.com/internasional/20180321181755-120-284810/putra-mahkota-saudi-sebut-wanita-tak-perlu-pakai-kerudung</span>"},{"id":"1803242322","dt":"24-Mar-2018 23:22","no":"+62 813-8868-8345","msg":"<span>*NEGERIKU RAPUH, NEGERIKU LUMPUH*  <br>\r\n  <br>\r\n Oleh *Ahmad Sastra* <br>\r\n  <br>\r\n Tak kuasa dan tak berdaya <br>\r\n Negeri jamrut katulistiwa <br>\r\n Tak berdaulat dan kesenjangan menganga <br>\r\n Di jerat hutang menggunung riba  <br>\r\n Ribuah triliun, bunga tak terkira  <br>\r\n Dipaksa bungkuk tak sanggup tatapkan mata  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Anak bangsa menganggur merajalela  <br>\r\n Kemiskinan dari kota hingga ujung desa  <br>\r\n Terpaksa mengemis menyambung nyawa  <br>\r\n Bahkan pasien gila menumpuk di rumah sakit jiwa  <br>\r\n Sebab masa depan cerah tak lagi dalam genggamannya  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Ratusan ton serbuan narkoba  <br>\r\n Menjerat mencekik anak bangsa  <br>\r\n Generasi muda berada di ruang hampa  <br>\r\n Masa depan suram makin menerpa  <br>\r\n Sebab diperbudak narkoba berbagai rupa  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Jeratan hedonisme membunuh penguasa  <br>\r\n Racun pragmatisme mencekik aparatur negara  <br>\r\n Budaya korupsi dianggap biasa  <br>\r\n Menjual negara tak merasa dosa <br>\r\n Alih-alih mimpi rakyat sejahtera  <br>\r\n Akhir hidupnya justru meringkuk di balik penjara  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Merunduk dibawah kendali pengusaha  <br>\r\n Sebab kekuasaan diraih hanya dengan harta  <br>\r\n Saat berkuasa hanya bicara soal transaksi belaka  <br>\r\n Tak peduli rakyat yang telah mengamanahkannya  <br>\r\n Pendidikan makin tak bisa dijangkaunya  <br>\r\n Kesehatan makin melangit biayanya  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Korporat asing cengkeramkan taringnya <br>\r\n Mengeruk sumber daya alam ke negaranya  <br>\r\n Mengemplang pajak banyak tak terkira  <br>\r\n Menguasai tanah jutaan hektar luasnya  <br>\r\n Menggurita merampas apa saja  <br>\r\n Untuk rakyat secuilpun tak lagi tersisa  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Akankah negeri ini terus begini adanya  <br>\r\n Tanah air Indonesia tinggal cerita  <br>\r\n Negeri elok amat tak lagi milik kita  <br>\r\n Tanah tumpah darah tinggal dongeng belaka <br>\r\n Tak lagi bisa dipuja dan dimulia  <br>\r\n Kecuali hanya menjadi budak di negaranya  <br>\r\n Terusir oleh penjajah penuh hina  <br>\r\n # <br>\r\n Tak kuasa dan tak berdaya  <br>\r\n Jika kita masih berdiam diri saja  <br>\r\n Tak mau bangkit menggenggam asa  <br>\r\n Menerjang melawan penjajah durjana  <br>\r\n Mengikuti jejak para pahlawan bangsa  <br>\r\n Mati di jalan juang atau hidup mulia  <br>\r\n Mati terhormat atau jadi bangsa merdeka  <br>\r\n # <br>\r\n Dan semua kini ada di tangan kita  <br>\r\n Akankah kita mau kembali merajut asa  <br>\r\n Merebut kembali kemerdekaan yang tersisa <br>\r\n Masihkan ada gelora dalam dada <br>\r\n Membangun Indonesia dibawah naungan ridhoNya  <br>\r\n Atau jangan-jangan kita telah binasa semua <br>\r\n Terkapar lumpuh dalam dekapan dunia  <br>\r\n #  <br>\r\n Tinggal harapan dan cita-cita  <br>\r\n Yang masih tersisa  <br>\r\n Adakah kita masih punya ?  <br>\r\n  <br>\r\n *[PuisiAhmadSastra,21/03/18 : 11.00]* <br>\r\n  <br>\r\n *WASPADAILAH ZAMAN NOW ZAMAN SERBA PALSU* <br>\r\n  <br>\r\n Ada Telur PALSU <br>\r\n Ada Ikan Tongkol PALSU <br>\r\n Tak kalah Serunya eh di Negara Indonesia ini Juga ada Presiden PALSU <br>\r\n So Semua produk Kebijakannya juga PALSU. <br>\r\n Emang Bangsa Indonesia ini Senang dengan Yang PALSU PALSU. Undang-Undang nya atas Amandemen Undang-Undang PALSU &amp; KTP nya KTP PALSU <br>\r\n  <br>\r\n Makanya bangsa ini sekarang harus pintar dan bersatu untuk membuang semua yang serba PALSU itu. Singkirkan dan Jangan Dipilih Presiden PALSU, waspadai Tampang sih Njawani-Ndeso Indonesia, tetapi Isi hatinya dan Fikirannya ternyata Aseng China.</span>"},{"id":"1803242327","dt":"24-Mar-2018 23:27","no":"+62 812-6503-3007","msg":"<span>Indotema, jasa pembuatan website berita, aplikasi dan perbaikan. <br>\r\n  <br>\r\n - GRATIS HOSTINGAN ( Tanpa Syarat..! ) <br>\r\n  <br>\r\n - PILIHAN DOMAIN ( com / net / info / dll ). <br>\r\n  <br>\r\n Info lengkap: https://www.indotema.com <br>\r\n  <br>\r\n Salam JurnalisğŸ™</span>"},{"id":"1803242342","dt":"24-Mar-2018 23:42","no":"+62 895-6346-56648","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242344","dt":"24-Mar-2018 23:44","no":"+62 895-6346-56648","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1803242356","dt":"24-Mar-2018 23:56","no":"+62 857-9528-1529","msg":"<span>&lt;Media omitted&gt;</span>"}]
