[{"id":"1809040007","dt":"04-Sep-2018 00:07","no":"+62 877-4161-0809","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040030","dt":"04-Sep-2018 00:30","no":"+62 823-0121-6779","msg":"<span>Waktu sholat Magrib datang , <br>\r\n Acara musik di Jerman langsung berhenti dan salah satu anak bend langsung mengumandangkan azan untk waktu sholat magrib  <br>\r\n Semua hening dalam takjub <br>\r\n  <br>\r\n Audzubillah Minzhalik   <br>\r\n Sebaliknya di Negara (N.K.R.I yg mayoritas Muslim suara Azan di permasalahkan !!!</span>"},{"id":"1809040104","dt":"04-Sep-2018 01:04","no":"+62 812-2910-1966","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040155","dt":"04-Sep-2018 01:55","no":"+62 815-1128-1892","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040210","dt":"04-Sep-2018 02:10","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040334","dt":"04-Sep-2018 03:34","no":"+62 831-8186-1386","msg":"<span>Hai! Bergabunglah dengan saya di WowApp. Kunjungi halaman pribadi saya di https://wowapp.com/w/salmanches dan lihat isinya. Terima kasih.</span>"},{"id":"1809040343","dt":"04-Sep-2018 03:43","no":"+62 853-3147-5996","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040344","dt":"04-Sep-2018 03:44","no":"+62 853-3147-5996","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040352","dt":"04-Sep-2018 03:52","no":"+62 818-0839-4288","msg":"<span>https://youtu.be/FXtIVCGheCI <br>\r\n Mereka sdh berani mengancam umat Islam yang mau shalat Subuh berjamaah di Masjid Agung Tasikmalaya.  Wahai umat Islam, yuk singsingkan lengan maju, kita berjuang mengajak saudara2 kita memenuhi seluruh masjid di waktu suBuh.  Dukung GISS, penuhkan jamaah Subuh sepenuh jamaah Sholat Jum'at. Takbir!!!</span>"},{"id":"1809040404","dt":"04-Sep-2018 04:04","no":"+62 853-3147-5996","msg":"<span>Lohhh ngawur yang ancam2 Berengsek Lawan</span>"},{"id":"1809040409","dt":"04-Sep-2018 04:09","no":"+62 896-9229-6134","msg":"<span>Hai! Bergabunglah dengan saya di WowApp. Kunjungi halaman pribadi saya di https://wowapp.com/w/wikarna_syaid dan lihat isinya. Terima kasih.</span>"},{"id":"1809040504","dt":"04-Sep-2018 05:04","no":"+62 818-0839-4288","msg":"<span>_Was Salaam ... Jazakallaah khaiir .. atas segala pesan2 agama, nasihat dan informasi nya ... semoga Antum sekeluarga sehat wal afiat semua dalam hidup yang diberkahi selalu ... aamiin .._</span>"},{"id":"1809040505","dt":"04-Sep-2018 05:05","no":"+62 818-0839-4288","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040524","dt":"04-Sep-2018 05:24","no":"+62 851-0503-6636","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040643","dt":"04-Sep-2018 06:43","no":"+62 852-2757-7777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040646","dt":"04-Sep-2018 06:46","no":"+62 896-3183-1767","msg":"<span>Jika hari ini Mereka minta Volume Adzan di kecilkan.... <br>\r\n  <br>\r\n Besok mereka minta Alatnya di matikan... <br>\r\n  <br>\r\n Lusa mereka akan minta bangunan masjidnya diratakan... <br>\r\n  <br>\r\n Lusanya Islam hanya berada di sudut-sudut ruang hampa bahkan tinggal kenangan... <br>\r\n  <br>\r\n Boleh jadi detik ini kita-kita tidak merasakan, mereka tau dan pintar bahwa bukan kitanya yg saat ini di Bidik tetapi Anak cucu kita kelak yg tidak merasakan bebasnya beribadah. <br>\r\n  <br>\r\n Ingat Sejarah Hilangnya Suara Adzan di Singapure ?.  <br>\r\n  <br>\r\n Singapure dulunya adalah bagian dari Tanah Melayu milik Pribumi Muslim Malaysia.  <br>\r\n Dimana dulu Suara Adzan Terdengar sampai ke ujung-ujung jalan. <br>\r\n  <br>\r\n Detik ini Kalau anda berada di Singapure &amp; Ingin Mendengar Suara Adzan maka Anda hanya bermimpi. <br>\r\n  <br>\r\n Ketika kita Menolak aturan ini, Sesungguhnya kita menolak bukan cuma Karna kewajiban Agama, Amar Ma'ruf Nahi Munkar, Namun lebih dari itu, Bagaimana nanti Agar Anak Cucu kita tidak bernasib sama dg Saudara muslimnya di Singapure. <br>\r\n  <br>\r\n Tahukah Kita apa Suara Adzan itu ? Itu Lafal ALLAH. <br>\r\n  <br>\r\n &quot;Islam ALLAH Jamin tidak akan Hilang dari Muka Bumi, Namun Islam tak ada Jaminan tetap ada di Indonesia&quot; <br>\r\n (KH. Ahmad Dahlan). <br>\r\n  <br>\r\n *#TolakAturanVolumeAdzan*</span>"},{"id":"1809040720","dt":"04-Sep-2018 07:20","no":"+62 896-3183-1767","msg":"<span>Saya mendukung *Ust. Abdul Somad Lc. MA* menjadi *Ketua Umum MUI Pusat.* <br>\r\n  <br>\r\n *Ayo Dukung UAS* menjadi *Ketum MUI* dan Sebarkan Dukunganmu. <br>\r\n  <br>\r\n *#UASKetumMUI* <br>\r\n *#PADIPresWapres* <br>\r\n  <br>\r\n            Musa S.E.O <br>\r\n         Ketum Jasmed <br>\r\n (Jaringan Sosial Media)</span>"},{"id":"1809040722","dt":"04-Sep-2018 07:22","no":"+62 896-3183-1767","msg":"<span>Alumni Al Azhar Sedunia Kecam Ancaman Terhadap Ustadz Abdul Somad Oleh Banser - Ansor Cs <br>\r\n  <br>\r\n https://www.faktakini.com/2018/09/alumni-al-azhar-sedunia-kecam-ancaman.html <br>\r\n  <br>\r\n *Ini Pernyataan Resmi Organisasi Internasional Alumni Al-Azhar (OIAA)*</span>"},{"id":"1809040726","dt":"04-Sep-2018 07:26","no":"+62 896-3183-1767","msg":"<span>https://youtu.be/DX-YdLpa0EQ <br>\r\n  <br>\r\n *CATATANKU* <br>\r\n  <br>\r\n *SAMPAI HARI INI, SAYA SUDAH BERKELILING DI BEBERAPA PASAR BESAR DI JAKARTA, TERNYATA MASIH BANYAK YANG MENJUAL DAN MEMBELI KAOS TAGAR #2019GANTIPRESIDEN MASIH TETAP RAMAI.* <br>\r\n  <br>\r\n *DAN ANEH NYA TIDAK ADA SATU TOKO, KIOS DAN LAPAK PUN YANG MENJUAL KAOS DARI KUBU YANG NGOTOT DUA PERIODE.* <br>\r\n *KOK BISA BEGITU YA, BRO ??????* <br>\r\n *(ESTEPE)*</span>"},{"id":"1809040738","dt":"04-Sep-2018 07:38","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040803","dt":"04-Sep-2018 08:03","no":"+62 822-4959-3106","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040805","dt":"04-Sep-2018 08:05","no":"+62 822-4959-3106","msg":"<span>Aneh sepertinya orang soleh  ee ternyata orang sedeng.</span>"},{"id":"1809040808","dt":"04-Sep-2018 08:08","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040811","dt":"04-Sep-2018 08:11","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040812","dt":"04-Sep-2018 08:12","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040815","dt":"04-Sep-2018 08:15","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040822","dt":"04-Sep-2018 08:22","no":"+62 851-0503-6636","msg":"<span>GAWAT!!! Tim Prabowo-Sandi Temukan 25 Juta Data Pemilih Ganda, [PORTAL-ISLAM.ID]&nbsp;Pemilu 2019 belum dimulai, tapi indikasi potensi kecurangan berhasil ditemukan Tim Prabowo-Sandi. Sekjen Partai Keadilan Sejahtera (PKS) Mustafa Kamal menyebut koalisi partai pendukung Prabowo Subianto-Sandiaga Salahuddin Uno menemukan sekitar 25 juta data pemilih ganda dalam Daftar Pemilih Sementara (DPS) yang dibuat Komisi Pemilihan Umum (KPU). Jumlah data pemilih ganda tersebut ditemukan dalam DPS yang berjumlah 137 juta. &quot;Dari 137 jutaan pemilih dalam DPS terdapat 25.410.615 pemilih ganda di beberapa daerah. Bahkan di beberapa tempat ditemukan sampai 11 kali digandakan,&quot; kata Mustafa saat konferensi pers di kawasan SCBD, Jakarta, Senin malam (3/9/2018), seperti dilansir CNNIndonesia. Sejauh ini, KPU tengah memperbaharui DPS menjadi Daftar Pemilih Tetap (DPT). Dalam DPS yang tengah difinalisasi menjadi DPT, kata Mustafa, ada 185.994.374 pemilih Pemilu 2019. KPU akan menetapkan DPT tersebut pada Rabu mendatang (5/9). Mustafa mengatakan poros Prabowo-Sandi meminta KPU agar memberikan data DPS terbaru sebelum ditetapkan sebagai DPT. Mustafa mengklaim pihaknya selama ini baru diberikan data DPS yang berjumlah 137 juta. Itu pun sarat dengan pemilih ganda. Mustafa mengatakan poros Prabowo-Sandi terlebih dahulu ingin mengecek data DPS terbaru yang dibuat KPU sebelum ditetapkan sebagai DPT. Mustafa cemas data DPS 185 juta milik KPU yang terbaru juga sarat dengan pemilih ganda seperti dalam data DPS sebelumnya yang berjumlah 137 juta. &quot;Bisa bayangkan dari 130 juta saja sudah ada 25 juta yang tergandakan. Ini makanya yang ingin kita lihat. Apakah ada yang tergandakan lagi atau tidak,&quot; ucap Mustafa. Mustafa mengatakan bahwa 25 juta data pemilih ganda yang ada dalam DPS milik KPU sama dengan 25 juta suara atau 18 persen suara pemilih dalam pilpres. Jika dialokasi ke ranah pemilihan legislatif, Mustafa menyebut 25 juta suara sepadan dengan 104 kursi di DPR. Mustafa menegaskan koalisi Prabowo-Sandi tidak ingin ada suara palsu yang merusak kualitas pemilu. Karenanya, Mustafa mengatakan koalisi Prabowo-Sandi menolak jika KPU menetapkan DPT pada Rabu mendatang (3/9) jika belum memberikan DPS terbaru untuk dicek keabsahannya. &quot;Menolak rencana KPU, yang akan menetapkan DPT pileg dan Pilpres yang akan dilaksanakan pada hari Rabu tanggal 5, bulan September 2018,&quot; ujar Mustafa. Di tempat yang sama, Sekjen Gerindra Ahmad Muzani mengaku kaget sekaligus tercengang ketika menemukan 25 juta data pemilih ganda dalam DPS yang dibuat KPU. Seperti halnya Mustafa, Muzani meminta KPU agar memberikan data DPS sebelum ditetapkan menjadi DPT pada Rabu (5/9). &quot;Kami akan melakukan penyisiran,&quot; ucap Muzani. Muzani lantas mengingatkan bahwa KPU mesti jujur, terbuka, dan independen dalam menjalankan fungsinya. Muzani mengatakan bahwa semua pihak pun ingin pemilu dan pilpres berjalan dengan adil. Baik itu peserta pemilu yakni capres-cawapres dan partai politik, dan juga masyarakat selaku pemilih. &quot;Jangan sampai kepercyaan publik jadi sia-sia, jangan sampai demokrasi yang kita angkat tinggi-tinggi menjadi sesuatu yang sia-sia belaka,&quot; kata Muzani.&nbsp; (CNNIndonesia)</span>"},{"id":"1809040834","dt":"04-Sep-2018 08:34","no":"+62 811-3539-491","msg":"<span>Alhamdulillah Allahu Akbar</span>"},{"id":"1809040844","dt":"04-Sep-2018 08:44","no":"+62 896-3183-1767","msg":"<span>*PAKAR HUKUM PIDANA :* <br>\r\n *YANG JELAS-JELAS MAKAR ITU OPM, BUKAN GERAKAN #2019 GANTI PRESIDEN* <br>\r\n  <br>\r\n https://www.tribunislam.com/2018/08/pakar-hukum-pidana-yang-makar-itu-opm-bukan-gerakan-2019gantipresiden.html <br>\r\n  <br>\r\n  <br>\r\n  https://m.kiblat.net/2018/08/29/din-syamsuddin-tegaskan-gerakan-2019gantipresiden-tak-boleh-dihalang-halangi/ <br>\r\n  <br>\r\n Kamis, 18 Zulhijjah 1439 H / 30 Agustus 2018 <br>\r\n  <br>\r\n *Din Syamsuddin Tegaskan Gerakan #2019GantiPresiden Tak Boleh Dihalang-halangi*                         o <br>\r\n  Rabu, 29 Agustus 2018 22:59    <br>\r\n   <br>\r\n _Foto: Ketua Dewan Pertimbangan MUI Prof. Din Syamsuddin_ <br>\r\n     <br>\r\n _KIBLAT.NET_, Jakarta- _Utusan Khusus Presiden untuk Dialog dan Kerjasama Antaragama dan Peradaban,_ *Din Syamsuddin* turut menyesalkan persekusi yang menimpa beberapa aktivis gerakan _#2019gantipresiden_. *Dia mengatakan, sah-sah saja jika ada kelompok masyarakat yang mengemukakan aspirasi.* <br>\r\n  <br>\r\n *_&ldquo;Menurut hemat saya itu sah adanya sesuai dengan konstitusi, khususnya pasal 28 tentang kebebasan berkelompok dan berserikat, temasuk juga untuk menyatakan pendapat,&rdquo;_* kata Din Syamsuddin kepada wartawan di Jakarta Pusat pada Rabu (29/08/2018). <br>\r\n  <br>\r\n *_&ldquo;Maka oleh karena itu harus dimungkinkan dan tidak boleh untuk dihalang-halangi. Saya kira pelarangan, penghadangan, apalagi dalam bentuk persekusi, adalah hal yang bertentangan dengan konstitusi dan melanggar konstitusi kita,&rdquo;_* lanjutnya. <br>\r\n  <br>\r\n Pria kelahiran *Sumbawa* ini juga menyebut penghadangan dan pelarangan tersebut tidak seharusnya dilakukan oleh pihak manapun. *Dia kemudian berpesan kepada kedua belah pihak baik pendukung gerakan #2019gantipresiden maupun pendukung Jokowi untuk tidak saling mengumbar kebencian.* <br>\r\n  <br>\r\n *_&ldquo;Pemilu pilpres adalah cara beradab untuk mengatasi kebiadaban. Jangan sampai kita tempuh dengan cara yang tidak berdab semacam itu. Saya termasuk yang menyesalkan adanya persekusi, penghadangan dan penghalangan pada suatu kelompok yang ingin menyuarakan pendapatnya,&rdquo;_* ujar Din. <br>\r\n  <br>\r\n Terkait *keterlibatan aparat* dalam penghadangan beberapa waktu lalu, Din menekankan sekali lagi bahwa aparat negara harus tetap netral dan professional. <br>\r\n  <br>\r\n *_&ldquo;Jelas, aparat negara siapa pun pemerintahnya harus juga netral,&rdquo;_ pungkas Din. <br>\r\n  <br>\r\n Reporter: Qoid <br>\r\n Editor: Izhar Zulfikar</span>"},{"id":"1809040845","dt":"04-Sep-2018 08:45","no":"+62 896-3183-1767","msg":"<span>*💣SANGAT  MENGERIKAN.....!!!  DIBACA  SAMPAI  SELESAI*💣 <br>\r\n  <br>\r\n *🎭FAKTA-FAKTA JOKOWI &amp; PDIP ADALAH &quot; ISLAMOPHOBIA &quot;* <br>\r\n  <br>\r\n *🎃Jokowi Akan Hapus Peraturan Dua Menteri soal Pendirian Rumah Ibadah.* <br>\r\n  <br>\r\n *🎃KH Ma'ruf  Amin,  hanya  Simbol Pembodohan  untuk  ngelabui  Umat  Islam  dan  Ulama  yg  tanpa  sadar   adalah  bentuk  di  BODOHI  DAN  DI  ADU  DOMBA* <br>\r\n  <br>\r\n *🎃Target  Ngotot,  Salah satu yang akan dihapus adalah Peraturan Bersama Menteri Agama dan Menteri Dalam Negeri Nomor 9 dan Nomor 8 Tahun 2006 tentang Pemeliharaan Kerukunan Umat Beragama, Pemberdayaan Forum Kerukunan Umat Beragama, dan Pendirian Rumah Ibadah.* <br>\r\n  <br>\r\n *🎃 JOKOWI  &amp;  PDI  PERJUANGAN* <br>\r\n *MEREKA  YG MEMBUKA  DENGAN  SENGAJA  LEBAR2 MASUKNYA CHINA UNTUK MENGUASAI INDONESIA DENGAN ALASAN UNTUK INVESTASI DENGAN BERBAGAI KEBOHONGAN2  PROYEK 2NYA..?* <br>\r\n  <br>\r\n *🎃 PROYEK2 DARI CHINA DI INDONESIA INI DIKAMPANYEKAN OLEH JOKOWI SEBAGAI KEBOHONGAN  BESAR  YG  DIKLAIM   BUKTI  KEBERHASILANNYA MEMBANGUN INFRASTRUKTUR DI INDONESIA  TAPI  BUKAN  MILIK  INDONESIA  SEBALIKNYA  MILIK  CHINA* <br>\r\n  <br>\r\n *🎃SAMA SEPERTI PROYEK2  INFRASTFUKTUR   PEMBODOHAN  CHINA DI INDONESIA , BAIK  ITU   DI NEGARA2 LAIN ,  NEGARA2  ANGOLA, ZIMBABWE,  TIBET DENGAN TURNKEY PROYEK YG DIKERJAKAN BUKAN OLEH BURUH2 INDONESIA, TETAPI OLEH CHINA SEMUA  AGAR  UANGNYA  TETAP  MENGALIR  KE  CHINA  BUKAN  UNTUK  DEVISA  NEGARA* <br>\r\n  <br>\r\n *🎃KESENGAJAAN  NGUTANG  &amp;  BUNGA   TINGGI   DGN  PROYEK2 YG DIBANGGAKAN JOKOWI INI BUKANLAH MURNI MILIK INDONESIA, TETAPI ADALAH MERUPAKAN PROYEK2  UANG  CHINA   DARI HUTANG INDONESIA KE CHINA YG ADA JADWAL PELUNASANNYA  DENGAN  BUNGA  YG  SANGAT  TINGGI* <br>\r\n  <br>\r\n *🎃SEPERTI JUGA NEGARA2 YG MEMBUAT PROYEK2 DENGAN DUIT DARI CHINA,  SPT ZIMBABWE-TIBET-ANGOLA,  DENGAN POLA PREFERENTIAL BUYER'S CREDIT ,  SEMUA MATERIAL DAN MESIN  JUGA JUTAAN TENAGA  SEMUANYA  DARI CHINA INI MENJADI ANCAMAN SERIUS BAGI KEDAULATAN REPUBLIK INDONESIA* <br>\r\n  <br>\r\n *🎃INDONESIA YG SDH KEMBANG KEMPIS MENCICIL BUNGA HUTANG2NYA DARI MEMERAS RAKYAT INDONESIA, SDH BISA DIPASTIKAN TDK BAKAL MAMPU MELUNASI HUTANGNYA YG MENGERIKAN DNG CHINA,  KARENA INDONESIA SENDIRI SAAT INI SDH DEFISIT BERAT PERDAGANGANNYA DNG LUAR NEGRI* <br>\r\n  <br>\r\n *🎃APAKAH BEGITU BODOH,  TIDAK DIPERHITUNGKAN APABILA AKIBAT HUTANG INI JUGA AKAN SPT ZIMBABWE, ANGOLA,  TIBET DLL,  AKAN DIKUASAI CHINA,  BAHKAN SAMPAI MATA UANG NEGARANYA SAMPAI BERGANTI MATA UANG CHINA,  YUAN* <br>\r\n  <br>\r\n *🎃BUKAN HANYA AKAN ADA PENGUASAAN CHINA KE INDONESIA  KARENA TDK BISA MEMBAYAR HUTANGNYA, ASPEK YG PENTING LAINNYA ,  SPT DI SINGAPORE ,  DLL NEGARA2  YG DIKUASAI,  AGAMA ISLAM DLM MENJALANKAN IBADAH DILARANG INI ITU, SPT KHOTBAH DI MASJID KONSEP ISINYA HARUS SESUAI KEINGINAN PENGUASA,  DAN BISA DITANGKAP KALAU TDK MENGIKUTI ATURAN YG DIBUAT* <br>\r\n *KESALAHAN TERBESAR JOKOWI ADALAH DENGAN TERANG2AN MEMBUKA MASUKNYA WARGA CHINA MENJADI WARGA NEGARA INDONESIA DENGAN STATUS DAN HAK YG SAMA DENGAN WARGA PRIBUMI INDONESIA* <br>\r\n  <br>\r\n *🎃PROPERTI BESAR2AN YG AKAN DIISI SEBAGIAN BESAR WARGA CINA,  MEIKARTA DAN PROPERTI2 MAHAL LAINNYA ,SEMUA RAKYAT INDONESIA DIPASTIKAN TDK AKAN BISA MEMBELI KARENA HARGANYA YG BER MILYAR2.* <br>\r\n  <br>\r\n *🎃INI ADALAH MERUPAKAN  KESENGAJAAN POLITIK  DENGAN  MENDATANGKAN  RATUSAN  JUTA  ORANG2  CHINA  KE  INDONESIA  UNTUK MEMENANGKAN SEMUA PROGRAM2 POLITIK CHINA DI INDONESIA* <br>\r\n *DENGAN SUARA/KURSI PEMILIH DI KOTA2 BESAR ,  MAKA   :* <br>\r\n *▪GUBERNUR,  WALIKOTA OTOMATIS AKAN DIPEGANG WARGA NEGARA CHINA* <br>\r\n *▪DAN SAAT INI TARGET  UTAMA  PILPRES  2019  MEMENANGKAN  JOKOWI  SEBAGAI  PRESIDEN  DGN  TUJUAN MERAIH  PRESIDEN   INDONESIA  (RI  1 &amp; RI  2 )  DARI  WARGA  CHINA,  KARENA  PRESIDEN  PUN OLEH UNDANG2 SDH BISA DIPEGANG WARGA CHINA*   <br>\r\n *▪MAKA PENJAJAHAN CINA OTOMATIS SUDAH TIDAK ADA KENDALA APAPUN,  JADILAH INDONESIA MENJADI JAJAHAN NEGERI CHINA* <br>\r\n  <br>\r\n *🎃KARENA CHINA ADALAH NEGARA KOMUNIS,  OTOMATIS PENERAPANNYA SPT KEKEJAMAN2  KOMUNIS CHINA SPT PENJAJAHAN CHINA DI TURKEYSTAN PASTI AKAN JUGA TERJADI DI INDONESIA* <br>\r\n *▪PARA LELAKI NYA DIBUNUH,  DIAMBIL ORGANNYA* <br>\r\n *▪PEREMPUAN MUSLIM DIPERKOSA SEENAKNYA OLEH TENTARA 2 CINA* *▪DILARANG BERPUASA*  <br>\r\n *▪DIPAKSA MAKAN BABI DAN*  <br>\r\n *▪WANITA2  TURKEYSTAN  DINIKAH  PAKSA  DGN  KAUM  KAFIR,  SESAT  DLL* <br>\r\n *▪MEREKA  TERIAK2 DI MEDIA SIA2  JUGA TIDAK ADA YG MAMPU  DARI  NEGARA MANAPUN UNTUK MEMBANTU KARENA PENGUASANYA MENJAGA  BEGITU  SANGAT  KETATNYA* <br>\r\n  <br>\r\n *🎃REZIM  JOKOWI  TAMPAK  MENDUKUNG  ADANYA  PENJAJAHAN CHINA  YG  MENGERIKAN   DINEGERI  INI,  PEMBODOHAN  MASIF  PADA   RAKYAT DI INDONESIA   SEHINGGA  RAKYAT  TIDAK  DIBERIKAN  RUANG  UNTUK  MEMBUAT KONTINGEN2 RESMI DAN MISI2 INTELIJEN , KEMUDIAN  MENYELIDIKI KONDISI SESUNGGUHNYA NEGARA2 YG TERJEBAK HUTANG PEMBANGUNAN INFRASTRUKTUR OLEH CHINA* <br>\r\n  <br>\r\n *🎃DENGAN  KEBOHONGAN  DAN  TIPU2NYA  JOKOWI AKAN MENJADIKAN INDONESIA ,  DENGAN KAMPANYE BESAR2AN KEHEBATAN PROYEK2 PEMBANGUNAN INFRASTRUKTURNYA*? <br>\r\n *ADA  YG  MANGKRAK, ADA  YG  BELUM  JADI  DIRESMIKAN,  ADA  PROYEK2  ERA  SBY  DI  AKU2  DAN  KEBOHONGAN2  LAINNYA* <br>\r\n  <br>\r\n *🎃SUNGGUH  MEREKA  ITU  ADALAH PENGKHIANAT2  BANGSA  :* <br>\r\n *▪PARA PEMIMPIN2 YG MENGABDI  PADA  JOKOWI*  <br>\r\n *▪DAN  RAKYAT2   YG  DIBOHONGI  DAN  DIKIBULI  UNTUK   MENDUKUNG  JOKOWI*  <br>\r\n  <br>\r\n *🎃MELIHATNYA  SANGAT  MIRIS  NASIB  KITA BERSAMA ANAK  ANAK  CUCU  SELANJUTNYA  AKAN BERNASIB SAMA SEPERTI NEGERI2 YG DIJAJAH CHINA  BERSAMA  DGN  SEKUTUNYA   KAUM  SYIAH,  LGBT  KAUM  MAKSIAT  LAINNYA* <br>\r\n  <br>\r\n *🎃REZIM JOKOWI TAK  AKAN  PERNAH  PERCAYA  DAN  MENGIJINKAN  KITA MEMBUAT KONTINGEN2  ATAU  TEAM  AHLI  PENCARI  FAKTA  DARI  INDONESIA UNTUK MENCARI  REALITAS SESUNGGUHNYA UNTUK  MELIHAT  YG  TERJADI  PADA  NEGERI2 KORBAN JAJAHAN CINA*? <br>\r\n  <br>\r\n *🎃AGAR KITA RAKYAT INDONESIA  SEBELUM TERLANJUR CELAKA  DAN  TENGGELAM ,  AGAR  SEGENAP BANGSA INDONESIA  BISA MENGANTISIPASI  ĶEJAHATAN  DAN  KEBIADABAN  CHINA  PADA  PRIBUMI  RAKYAT  INDONESIA* ? <br>\r\n  <br>\r\n *#2019GANTIPRESIDEN* <br>\r\n *#2019HARAMPILIHJOKOWI* <br>\r\n *#2019JOKOWITUMBANG*</span>"},{"id":"1809040846","dt":"04-Sep-2018 08:46","no":"+62 896-3183-1767","msg":"<span>*CEGAH KECURANGAN PILPRES 2019* <br>\r\n  <br>\r\n *FAHAMI KENAPA MAMA EGA KOAR&sup2; &quot;KAGAK BUTUH SUARA UMAT ISLAM&quot;* <br>\r\n  <br>\r\n *TERNYATA Lumbung suara aseng telah dipersiapkan...!!!* <br>\r\n *Innalillahi wa innaillaihi rojiun, wa laa hawlaa walaa quwwata illa billah...* <br>\r\n *MUSIBAH BESAR bagi Warga Pribumi Nusantara...* <br>\r\n *Temu Wicara di Beijing, Kemenkumham akan Luncurkan Aplikasi Online untuk siapa saja yang mau Ajukan Jadi WNI https://www.google.co.id/amp/m.republika.co.id/amp_version/oh6iuh366* <br>\r\n *Mau bukti apa lagi kalau lihat seperti ini, Negeri ini memang lagi digadaikan ke bangsa Aseng China.....* <br>\r\n *Raih Amal Shalih.....* <br>\r\n *SEBARKAN sebanyak banyaknya informasi bermanfaat ini ke Warga Pribumi Nusantara khususnya Umat Islam yang mayoritas.*  <br>\r\n *Semua yang dibilang HOAX, secara bersamaan ternyata terbukti:* <br>\r\n *(1). Tentara China tertangkap di HALIM.* <br>\r\n *(2). LION AIR internasional, menurunkan penumpang di kedatangan lokal.* <br>\r\n *(3). Ratusan petani China menguasai lahan di Bogor, Puncak, Cianjur.* <br>\r\n *(4). Penyelundupan manusia China via laut.* <br>\r\n *(5). Ribuan tenaga kerja China menyerbu perkebunan di Sumatera, Kalimantan, Sulawesi.* <br>\r\n *Jangan lupakan:* <br>\r\n *(1). Puluhan pemuda China yang tertangkap menyedot suara di KPU saat Pilpres, yang dimenangkan Jokowi.* <br>\r\n *(2). Mobilisasi warga China yang tidak bisa bahasa Indonesia di TPS-TPS hingga pedesaan.* <br>\r\n *(3). Penyelundupan Ribuan ton NARKOBA yang ditangkap BNN, belum lagi yang tidak ditangkap.* <br>\r\n *(4). Lelang BUMN ke China.* <br>\r\n *Sayangnya, masih ada saja kalangan Pribumi dan Muslim yang terhipnotis jadi relawan, ataulah paling tidak, dapat duit recehan.* <br>\r\n *(edisi copas dari Group Ekonom dan Akuntan alumni FE Unair).* <br>\r\n *Tolong di sebarkan ke gruop group yang saudara punya.* <br>\r\n *GERAKAN &quot;TUWAI&quot;* <br>\r\n *( *T*ANGKAP *U*SIR *W*ARGA *A*SING *I*LEGAL).*  <br>\r\n *Ayo Bantu Bela Negara dari penyusup asing di seluruh penjuru Indonesia. Kehadiran mereka punya pengaruh pd maraknya peredaran narkoba, prostitusi, potensi sabotase.* *Kegiatan mata mata, WNI gelap, hingga persiapan penguasaan wilayah NKRI.* *Sebagian dari mereka diduga adalah Tentara Aseng dengan menyamar sebagai wisatawan ataupun tenaga kerja Aseng.* <br>\r\n *Hasil identifikasi sementara, para penyusup masuk secara sistematis dan terkoordinir strategis.* *Program penyusupan ini telah berlangsung lama, namun semakin menggila dan meluas dalam 2 tahun terakhir. Akselerasi penyusupan gila gilaan ini bisa terjadi tentunya mereka bekerja sama dengan para oknum penghianat bangsa.* *Jumlah penyusup diperkirakan saat ini sudah lebih dari 10 juta penyusup.. dengan berbagai modus :* <br>\r\n *1). POTENSI MODUS MASUK.* <br>\r\n *- lewat visa kunjungan turis, lalu overstay* <br>\r\n *- lewat kapal barang, biasanya menyamar spt Tenaga Kerja Asing (kordinasi seolah2 sdh punya ijin)* <br>\r\n *- Masuk gelap lewat kapal dlm jalur TOL LAUT. Lalu secara grup mendarat di pulau pulau. Bahkan ada juga yang mendiami pulau pulau kosong.* <br>\r\n *- lewat perusahaan asing di sektor bahari dan penangkapan ikan.* <br>\r\n *- Sebagai TKA resmi, tapi menampung para TKA ilegal.* <br>\r\n *- Modus modus lain.* <br>\r\n *2). POTENSI MODUS MENETAP.* <br>\r\n *- Tinggal dalam lokasi proyek proyek diareal Perkebunan, Pertambangan, Migas, Energi pembangkit listrik, infrastruktur sebagai tenaga kerja asing ilegal (Sungguh Rawan Sabotase).* <br>\r\n *- Tinggal di apartemen apartemen baru milik TAIpan hitam yang tersebar di DKI, Bodetabek dsk. Lalu mendadak bisa punya e-KTP.* <br>\r\n *- Tinggal di rumah kerabatnya yg sudah lebih dulu punya KTP.* <br>\r\n *- Tinggal diwilayah tertutup yang dikuasai Taipan Hitam.* <br>\r\n *- dll...* <br>\r\n *3). POTENSI WILAYAH SASARAN.* <br>\r\n *- Bagian Timur pulau Sumatra, terutama pulau Natuna, pulau Anambas dsk.* <br>\r\n *- Pantai Utara Jawa, dengan rencana sebagai central Komando di sekitar pulau pulau yang tengah di Reklamasi oleh Pemda DKI.* <br>\r\n *- Bagian Barat pulau Kalimantan.* <br>\r\n *- Sulawesi Tengah, Sultra, Sulbar dan pulau pulau sekitarnya.* <br>\r\n *- Halmahera Utara dan barat.* <br>\r\n *- Papua yang berbatasan dengan Australia dan PNG.* <br>\r\n *- Pd proyek proyek strategis yang padat karya, seperti proyek infrastruktur, perkebunan, pertambangan, migas, energy pembangkit listrik.* <br>\r\n *Bagi pecinta NKRI inilah saatnya berbuat untuk negara yang saat ini dalam keadaan lemah.* <br>\r\n *Sudah saatnya semua unsur bersatu untuk tangkap dan usir mereka. Gagalkan rencana besar musuh untuk menjajah dan memecah belah NKRI....* <br>\r\n *Siapa saja pihak yang bisa bantu Bela Negara...?* <br>\r\n *Mari Ambil bagian dalam program pelaksanaan GERAKAN &quot;CALO-TUH&quot;:* <br>\r\n *- *C*ari* <br>\r\n *- *A*wasi* <br>\r\n *- *L*ap*O*r* <br>\r\n *- *T*angkap* <br>\r\n *- *U*sir atau *H*ukum* <br>\r\n *_Saya : MUJAHID MUSLIM SEJATI, berpesan...._* <br>\r\n *_Mari kita wujudkan Ukhuwah Islamiyah, wujudkan PUID (Persatuan Umat Islam seluruh Dunia), atau WMA (World Moslem Association)._* <br>\r\n *---------------------*</span>"},{"id":"1809040850","dt":"04-Sep-2018 08:50","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040853","dt":"04-Sep-2018 08:53","no":"+62 896-3183-1767","msg":"<span>Partai Pengusung Prabowo-Sandi   <br>\r\n Tolak Penetapan DPT KPU <br>\r\n  <br>\r\n Jakarta, 3 September 2018 <br>\r\n  <br>\r\n Partai Koalisi Prabowo-Sandi (Gerindra, PAN, PKS, dan Demokrat) menolak renacana Komisi Pemilihan Umum (KPU) yang akan menetapkan Daftar Pemilih Tetap (DPT) Pileg dan Pilpres 2019 yang rencananya  akan dilaksanakan pada Kamis (6/9). <br>\r\n  <br>\r\n Dari hasil pertemuan para Sekjen Senin (3/9) malam setelah mendapat pemaparan hasil penyisiran Data Pemilih Sementara (DPS) yang diberikan oleh KPU kepada para parpol dan telah dikonfirmasi kepada KPU pada hari ini, dari 137.355.266 pemilih dalam DPS terdapat 25.410.615 pemilih ganda. Di beberapa daerah pemilihan  ditemukan daftar nama. Bahkan satu nama tercatat berganda sampai 11 kali. <br>\r\n  <br>\r\n &ldquo;Kami minta sebelum ditetapkan, diserahkan dulu semua data DPS yang sudah diupdate.&rdquo; Menurut KPU hari ini Senin (3/9) jumlah DPT sudah mencapai 185.994.374. Bisa dibayangkan dari sebanyak 137juta saja sudah terdapat suara ganda sebanyak 25juta.  <br>\r\n  <br>\r\n Sebagai gambaran total suara sebanyak 25 juta itu sama dengan 18% suara pemilih pada pilpres, sementara untuk DPR setara dengan 104 kursi DPR RI.   <br>\r\n  <br>\r\n &ldquo;Kami tidak mau suara publik hilang sia-sia. Sebab Pemilu adalah hak kedaulatan seorang warga negara. Kami ingin kualitas pemilu kali ini lebih baik. Kami percaya  KPU juga bekerja professional, jujur dan adil.&rdquo; <br>\r\n  <br>\r\n Jakarta, 3 September 2018 <br>\r\n  <br>\r\n Sekjen Parpol Koalisi Prabowo-Sandi</span>"},{"id":"1809040854","dt":"04-Sep-2018 08:54","no":"+62 896-3183-1767","msg":"<span>*BILA TIKUS DIBERI ROTI...MAKA BESOK DIA AKAN MINTA SUSU...* <br>\r\n  <br>\r\n *Jika hari ini mereka minta volume adzan dikecilkan..* <br>\r\n  <br>\r\n *Besok mereka minta alatnya dimatikan..* <br>\r\n  <br>\r\n *Lusa mereka akan minta bangunan masjidnya diratakan..* <br>\r\n  <br>\r\n *Selanjutnya Islam hanya berada di sudut-sudut ruang..tinggal kenangan..* <br>\r\n  <br>\r\n *Boleh jadi detik ini kita tidak merasakan, krn mereka tau dan pintar bahwa bukan kita yg mereka bidik..tapi anak cucu kita kelak yg akan merasakan ketidak bebasan dlm beribadah..* <br>\r\n  <br>\r\n *Ingat sejarah hilangnya suara adzan di Singapure..?* <br>\r\n  <br>\r\n *Singapure sebelumnya bagian dari tanah Melayu milik pribumi muslim Malaysia..* <br>\r\n  <br>\r\n *Dimana dulu suara adzan terdengar sampai ke ujung-ujung jalan..* <br>\r\n  <br>\r\n *Saat ini kalau anda berada di Singapure &amp; Ingin mendengar suara adzan maka anda hanya bermimpi..* <br>\r\n  <br>\r\n *Ketika kita menolak aturan ini, sesungguhnya penolakan kita bukan saja kewajiban agama..amar ma'ruf nahi munkar..namun lebih dari itu..bagaimana agar anak cucu kita tidak bernasib sama dg saudara muslimnya di Singapure..* <br>\r\n  <br>\r\n *Tahukah kita apa suara adzan itu..?? itulah lafal Allah swt..* <br>\r\n  <br>\r\n *ISLAM ALLAH JAMIN TIDAK AKAN HILANG DARI MUKA BUMI INI..NAMUN ISLAM TIDAK ADA JAMINAN UNTUK TERUS TEGAK DI TANAH INDONESIA...* <br>\r\n  <br>\r\n *( KH.AHMAD DAHLAN )* <br>\r\n  <br>\r\n *#TOLAK ATURAN VOLUME ADZAN...*✊</span>"},{"id":"1809040858","dt":"04-Sep-2018 08:58","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040900","dt":"04-Sep-2018 09:00","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040901","dt":"04-Sep-2018 09:01","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040902","dt":"04-Sep-2018 09:02","no":"+62 812-8835-0499","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040904","dt":"04-Sep-2018 09:04","no":"+62 851-0437-6800","msg":"<span>gak mentala. ini sungguhan apa bohong2an ya? polisi cepat tangkap. kalo perlu hukum seberat beratnya.</span>"},{"id":"1809040907","dt":"04-Sep-2018 09:07","no":"+62 896-3183-1767","msg":"<span>*Media Asing Kritik Pemerintahan Jokowi yang Hanya Doyan Pencitraan untuk Tutupi Kegagalan* http://lampung.tribunnews.com/2018/01/29/media-asing-kritik-pemerintahan-jokowi-yang-hanya-doyan-pencitraan-untuk-tutupi-kegagalan</span>"},{"id":"1809040908","dt":"04-Sep-2018 09:08","no":"+62 851-0437-6800","msg":"<span>teman teman kita yg peduli terutama dg anak anak yg ada disekitar kita. agar tumbuh kembang mereka baik. <br>\r\n tidak kehilangan masa kecil yg indah. penting beri kasih sayang pd. mereka. biar jadi generasi sehat islami.</span>"},{"id":"1809040909","dt":"04-Sep-2018 09:09","no":"+62 812-2195-197","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040912","dt":"04-Sep-2018 09:12","no":"+62 858-8428-5795","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040915","dt":"04-Sep-2018 09:15","no":"+62 896-3183-1767","msg":"<span>Alhamdulillah Hari ke 2 pembangunan kmbali masjid nurul hidayah desa tanak muat kec kayangan oleh Hilmi fpi <br>\r\n Selasa 4 September 2018</span>"},{"id":"1809040916","dt":"04-Sep-2018 09:16","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040922","dt":"04-Sep-2018 09:22","no":"+62 896-3183-1767","msg":"<span>*KAMI SIAAAPP ... MENANGKAN PASANGAN PRABOWO - SANDI* <br>\r\n  <br>\r\n KPN-GP 2019 Provinsi Aceh Telah Terbentuk dan Siap Menangkan Pasangan Prabowo &ndash; Sandi  <br>\r\n  <br>\r\n  https://detikperistiwa.id/2018/09/kpn-gp-2019-provinsi-aceh-telah-terbentuk-dan-siap-menangkan-pasangan-prabowo-sandi/</span>"},{"id":"1809040930","dt":"04-Sep-2018 09:30","no":"+62 851-0036-0396","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040935","dt":"04-Sep-2018 09:35","no":"+62 813-3072-9815","msg":"<span>😀😀😀😀</span>"},{"id":"1809040936","dt":"04-Sep-2018 09:36","no":"+62 813-3072-9815","msg":"<span>This message was deleted</span>"},{"id":"1809040937","dt":"04-Sep-2018 09:37","no":"+62 858-9016-1585","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809040952","dt":"04-Sep-2018 09:52","no":"+62 822-4200-2254","msg":"<span>This message was deleted</span>"},{"id":"1809040959","dt":"04-Sep-2018 09:59","no":"+62 852-1129-0007","msg":"<span>Oops maaf.. klo sy katakan gp ansor jepara ini paham terselubung doktrin PKI...????</span>"},{"id":"1809041008","dt":"04-Sep-2018 10:08","no":"+62 878-8737-3291","msg":"<span>👍</span>"},{"id":"1809041015","dt":"04-Sep-2018 10:15","no":"+62 882-1850-8624","msg":"<span>```Tempo Doeloe, Perang Tjilegon pada taon 1888. <br>\r\n Perang terdjadi lantaran adanja larangan adzan dari Mesdjid. Tjerita ini ditoelis oleh Boeja HAMKA dalam boekoe: Dari Perbendaharaan Lama.```  <br>\r\n  <br>\r\n  _Buku Perbendaharaan Lama karya Hamka. Salah satunya di buku yang menceritakan soal &lsquo;Pemberontakan Petani Banten&rsquo;./ republika.co.id_  <br>\r\n ``` <br>\r\n Tjerita bermoela dari oelah para Meneer Kompeni Pendjadjah dan pedjabat priboemi jang djadi tjentengnja. Mereka mengoesik oemat Islam. <br>\r\n Mereka protes soeara adzan dan sholawat tarhim jang sering terdengar dari menara-menara langgar dan Mesdjid. <br>\r\n Poentjak daripada protes itoe, jaitoe mereka larang tarhim (sholawat djelang Soeboeh) dan mereka robohken menara-menara Langgar &amp; Mesdjid <br>\r\n Alasan mereka melarang tarhim sholawat serta adzan jaitoe kerna menganggoe tidoer enak Asisten Residen Meneer Goebels. <br>\r\n Pada tempo itoe, pemerintah Kolonial memang mengangkat para pedjabat (Wedana, Patih, Residen, dll) daripada kalangan Abangan. <br>\r\n Akibat daripada perlakoean Kompeni jang semena-mena itoe, para oelama naik pitam. Mereka tidak terima adzan dan tarhim dilarang. <br>\r\n Pada Senen malam Selasa tanggal 10 Djoeli 1888. Akhirnja pemberontakan petjah!!! Oemat Islam melawan ketjongkakan Kompeni dengan sendjata <br>\r\n Malem itoe menjelang soeboeh, dengan dipimpin oleh Hadji Wasith dan Hadji Ismail, pasoekan oemat Islam mengepoeng Tjilegon. <br>\r\n Hadji Wasith dan pasoekannja akan menggempoer dari oetara. Sementara Hadji Ismail dan pasoekannja menggempoer dari selatan. <br>\r\n Target dari serangan ini adalah memboeroe para pedjabat &amp; pegawai pemerintah Kolonial jang berani beri perintah robohkan menara Langgar. <br>\r\n Dgn sorak takbir &amp; tahlil jang dahsjat &amp; seram, pasoekan oemat Islam masoek kota Tjilegon, mentjari moesoeh2 jang berani ganggoe agama. <br>\r\n Akhirnja, dlm sekedjap Tjilegon berhasil dikoeasai. Asisten Residen Goebels jang tdk maoe diganggoe tidoernja, mati dalam pertempoeran. <br>\r\n Itoelah sepenggal tjerita oelama dan oemat Islam tempo doeloe jang marah dan tidak terima djika agama diganggoe. <br>\r\n Demikian daripada koeltwit jang singkat ini.``` <br>\r\n  <br>\r\n  <br>\r\n  *ALLAHU AKBAR! ALLAHU AKBAR!! ALLAHU AKBAR!!!*</span>"},{"id":"1809041102","dt":"04-Sep-2018 11:02","no":"+62 819-4590-0025","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041113","dt":"04-Sep-2018 11:13","no":"+62 817-6009-999","msg":"<span>*HANYA DI ERA JOKOWI , NILAI RUPIAH PALING MANGKRAK SEPANJANG SEJARAH* <br>\r\n By AhmadDhani <br>\r\n  <br>\r\n INI ADALAH FAKTA BAHWA JOKOWI TIDAK BISA MERESPON PASAR DAN PASAR TIDAK MERESPON JOKOWI DENGAN BAIK. <br>\r\n  <br>\r\n FAKTA NILAI RUPIAH PALING MANGKRAK SEPANJANG SEJARAH REPUBLIK ADALAH HANTU BELAU YANG LEBIH MENYERAMKAN DARI PADA *#2019GANTI PRESIDEN.* <br>\r\n  <br>\r\n SUDAH 150 TRILIUN LEBIH DI BAKAR UNTUK INTERVENSI BI AGAR RUPIAH STABIL. <br>\r\n NYATANYA PASAR PUN MENOLAK JOKOWI , TIDAK HANYA RAKYAT TERNYATA. <br>\r\n AKHIRNYA CADANGAN DEVISA PUN JADI KORBAN HANYA UNTUK MEMPERTAHANKAN KEKUASAAN. <br>\r\n SAMPAI KAPAN? <br>\r\n  <br>\r\n SUDAHLAH <br>\r\n FAKTANYA PASAR MENOLAK JOKOWI DENGAN MELEMAHNYA RUPIAH TERPARAH SEPANJANG SEJARAH... <br>\r\n  <br>\r\n REZIM BOLEH MEM PERSEKUSI RAKYAT MAU GANTI PRESIDEN.... <br>\r\n  <br>\r\n TAPI JIKA PASAR YANG MAU GANTI PRESIDEN....PAKE CARA APA MEM PERSEKUSI PASAR????? <br>\r\n  <br>\r\n BUAT KHAYALAN BAHWA *HTI* ADA DI BALIK PALING MANGKRAK NYA RUPIAH SEPANJANG SEJARAH????</span>"},{"id":"1809041114","dt":"04-Sep-2018 11:14","no":"+62 852-8352-9047","msg":"<span>*Gini cara etnis Cina yg ada di Indonesia menyebarkan faham lewat teman teman mereka yg pribumi. Untuk membrain wash otak pribumi*, *termasuk ke WA saya pagi ini.* <br>\r\n ------------ <br>\r\n  <br>\r\n Jokowi di mata orang RRCina <br>\r\n  <br>\r\n Jack Ma owner Alibaba Corporation bilang bahwa mungkin manusia yang paling bahagia itu presiden kamu.. <br>\r\n  <br>\r\n bagaimana dia bisa?  <br>\r\n Menurutnya dia sering memantau postingan orang di sosmed tentang &ldquo;Jokowi&rdquo; dan anehnya begitu buruknya hujatan terhadap &ldquo;Jokowi&rdquo; tapi tidak pernah ditanggapi serius oleh Jokowi. <br>\r\n  <br>\r\n Kalau itu terjadi di Tiongkok, orang itu sudah mati didepan regu tembak !  <br>\r\n Ini bukan karena presiden Tiongkok tidak suka di kritik dan di hujat tapi integritas dan reputasinya harus di jaga. <br>\r\n  <br>\r\n &ldquo;Mencintai presiden&rdquo; adalah bagian dari mencintai negara. Kita tidak bisa membiarkan sebagian orang seenaknya menghujat presiden hanya karena dia tidak sependapat dengan pemerintah <br>\r\n  <br>\r\n Kalau itu dibiarkan maka kehormatan bangsa akan hancur, dan dampaknya kalau terus dibiarkan akan lahir generasi pembenci <br>\r\n  <br>\r\n Kamu tahu , katanya lagi.. bahwa orang yang suka meletupkan kebenciannya dengan kata-kata dan berdrama seakan dia terzolimi maka itu tandanya &ldquo;orang itu&rdquo; tidak bahagia.. <br>\r\n  <br>\r\n Lebih jauh lagi dia menganggap dirinya sempurna dan orang lain banyak cacatnya.  <br>\r\n Makanya ketika orang lain unggul diatasnya , dia akan marah, Sebetulnya dia marah bukan kepada orang lain tapi kepada dirinya sendiri karena dia tidak mampu seperti orang lain.. <br>\r\n  <br>\r\n Sifat rasis, merasa paling suci, paling benar, adalah sifat orang yang tidak akan pernah bisa bahagia , Kalaupun mereka datang ketempat ibadah mendengar khotbah, itu tidak mengurangi rasa tidak bahagianya. Walaupun mereka selalu bicara spiritual, itupun tidak akan mengurangi rasa tidak bahagianya. <br>\r\n  <br>\r\n Makanya, kamu tahu, kata teman saya, bahasa Tionghoa menyebut &ldquo;bahagia itu adalah Kai Xin&rdquo; .  <br>\r\n Itu terdiri dari dua kata, yaitu Kai dan Xin. Arti Kai adalah buka, Xin artinya hati <br>\r\n Kalau digabungkan menjadi : <br>\r\n &ldquo; Buka hati &ldquo; Artinya orang yang terbuka hatinya, hidupnya akan lapang. Dihujat, difitnah, atau apalah dia tetap tidak tepengaruh. <br>\r\n  <br>\r\n &ldquo;Hatinya terbuka&rdquo; untuk berdamai dengan kenyataan dan semakin mendekat kepada Tuhan, Itulah orang bahagia.. dan itulah Presiden Jokowi. <br>\r\n  <br>\r\n Dan yang membuat saya terharu, dengan lemah lembut dia ingatkan kepada rakyatnya agar jangan mencela, karena itu tidak baik. <br>\r\n  <br>\r\n Itulah dia, karena dia tahu bahwa walau rakyatnya beragama tapi hati mereka tertutup , dan dia ingin rakyatnya berubah, bukan mengubah syariat agama tapi mengubah mental.., mental orang bahagia <br>\r\n 🇮🇩 👍👍👍👍 🇮🇩 <br>\r\n  <br>\r\n #KitaIndonesia</span>"},{"id":"1809041115","dt":"04-Sep-2018 11:15","no":"+62 817-6009-999","msg":"<span>*HANYA DI ERA JOKOWI , NILAI RUPIAH PALING MANGKRAK SEPANJANG SEJARAH* <br>\r\n By AhmadDhani <br>\r\n  <br>\r\n INI ADALAH FAKTA BAHWA JOKOWI TIDAK BISA MERESPON PASAR DAN PASAR TIDAK MERESPON JOKOWI DENGAN BAIK. <br>\r\n  <br>\r\n FAKTA NILAI RUPIAH PALING MANGKRAK SEPANJANG SEJARAH REPUBLIK ADALAH HANTU BELAU YANG LEBIH MENYERAMKAN DARI PADA *#2019GANTI PRESIDEN.* <br>\r\n  <br>\r\n SUDAH 150 TRILIUN LEBIH DI BAKAR UNTUK INTERVENSI BI AGAR RUPIAH STABIL. <br>\r\n NYATANYA PASAR PUN MENOLAK JOKOWI , TIDAK HANYA RAKYAT TERNYATA. <br>\r\n AKHIRNYA CADANGAN DEVISA PUN JADI KORBAN HANYA UNTUK MEMPERTAHANKAN KEKUASAAN. <br>\r\n SAMPAI KAPAN? <br>\r\n  <br>\r\n SUDAHLAH <br>\r\n FAKTANYA PASAR MENOLAK JOKOWI DENGAN MELEMAHNYA RUPIAH TERPARAH SEPANJANG SEJARAH... <br>\r\n  <br>\r\n REZIM BOLEH MEM PERSEKUSI RAKYAT MAU GANTI PRESIDEN.... <br>\r\n  <br>\r\n TAPI JIKA PASAR YANG MAU GANTI PRESIDEN....PAKE CARA APA MEM PERSEKUSI PASAR????? <br>\r\n  <br>\r\n BUAT KHAYALAN BAHWA *HTI* ADA DI BALIK PALING MANGKRAK NYA RUPIAH SEPANJANG SEJARAH????</span>"},{"id":"1809041116","dt":"04-Sep-2018 11:16","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041126","dt":"04-Sep-2018 11:26","no":"+62 852-8352-9047","msg":"<span>👆Lalu saya jawab :&quot; *Jokowi itu boneka nya RRC*&quot;.</span>"},{"id":"1809041127","dt":"04-Sep-2018 11:27","no":"+62 812-2195-197","msg":"<span>*Tolak Ustad Abdul Somad Berceramah di Jepara, Ribuan Banser Gelar Apel* <br>\r\n  <br>\r\n https://m.goriau.com/serbaserbi/tolak-ustaz-abdul-somad-berceramah-di-jepara-ribuan-anggota-banser-gelar-apel.html <br>\r\n  <br>\r\n  <br>\r\n *Ustad Abdul Somad Batalkan Jadwal Ceramah di Pulau Jawa, Mengaku Dapat Ancaman Intimidasi* <br>\r\n  <br>\r\n http://aceh.tribunnews.com/2018/09/03/ustaz-abdul-somad-batalkan-jadwal-ceramah-di-pulau-jawa-mengaku-dapat-ancaman-dan-intimidasi <br>\r\n  <br>\r\n  <br>\r\n *Diancam, Ustad Abdul Somad Batalkan Ceramah di Jatim Jateng* <br>\r\n  <br>\r\n https://mojok.co/red/rame/moknyus/diancam-ustaz-abdul-somad-batalkan-ceramah-di-jatim-jateng/ <br>\r\n  <br>\r\n Karena kyai makruf cawapres dari rais aam PBNU lalu banser NU bebas mengancam siapa saja? <br>\r\n  <br>\r\n #UASDiancamBanserNU <br>\r\n Sebarkan <br>\r\n Viralkan</span>"},{"id":"1809041135","dt":"04-Sep-2018 11:35","no":"+62 838-7910-8006","msg":"<span>Mau tanya, perkiraan pilpres 2019, jatuh d bulan april tgl brapa ya?</span>"},{"id":"1809041144","dt":"04-Sep-2018 11:44","no":"+62 813-1300-0971","msg":"<span>Pada acara pernikahan puteri kawan, secara kebetulan saya duduk sebelah seorang Banker Senior, saya diperkenalkan teman terus ngobrol, kemudian saya tanya soal kondisi moneter negara kita, yang dijawab ...  <br>\r\n Mengerikan! ...&nbsp; 😲 <br>\r\n  <br>\r\n &nbsp;https://dwisinjal.wordpress.com/2014/07/09/kesaksian-pradjoto-komisaris-independen-bank-mandiri/ <br>\r\n  <br>\r\n Kesaksian Pradjoto (Komisaris Independen Bank Mandiri) <br>\r\n  <br>\r\n Saya punya teman baik seorang guru besar di UGM. Dia adalah teman Jokowi sejak mahasiswa dan bilang kepada saya: &ldquo;Jangan pernah percaya kepada Jokowi karena dia itu rajanya munafik&rdquo;. <br>\r\n Coba lihat tatapan matanya dan kalau ada pertanyaan yang berhubungan dengan debat selalu menjawab dengan bahasa retorika. Tidak pernah masuk ke substansi. <br>\r\n Coba lihat siapa yang bawa Jokowi ke Jakarta kalau bukan Prabowo? Dan Prabowo tetap santun&hellip; <br>\r\n Mas Prabowo pada tahun 2005 membayar hutang kepada Bank Mandiri, yaitu hutang PT. Kiani sebesar Rp. 2,7 trilyun, dan ketika hendak diberikan pembebasan denda dan bunga, beliau menolak dan mengatakan kita harus belajar cara untuk berkorban bagi negara dan bukan belajar mengorbankan negara. Sangat hebat luar biasa. Prabowo hanya minta waktu 2 bulan dan dia selesaikan dengan sangat luar biasa. <br>\r\n Saya (Pradjoto), Agus Martowardojo dan Riswinandi, adalah saksi hidup dalam peristiwa itu. <br>\r\n Tapi coba lihat Jusuf Kalla, hutang Bosowa gak lunas&sup2;, macet bertahun&sup2;, (ketika) ditagih (Jusuf Kalla) marah. <br>\r\n Penjaga di rumah saya adalah prajurit Kopassus. Dia cerita waktu Prabowo menjadi Danjen Kopassus, gajinya tidak pernah diambil dan setiap bulan dibagikan bergiliran kepada prajuritnya. Dan setiap lebaran pasti mengirim 10 container makanan dan sembako untuk prajurit. <br>\r\n Saya sudah sampaikan semua pemikiran saya kepada mas Prabowo, selama lebih dari 9 tahun ini. Kita selalu komunikasi dan beliau selalu mendengar. Setiap ucapan saya dicatat oleh beliau. Banyak teman&sup2; yang heran mengapa saya pilih Prabowo. Saya jawab bahwa saya juga punya keheranan bahkan kegetiran mengapa pilih Jokowi dan Jusuf Kalla yang ucapannya tidak bisa dipercaya? <br>\r\n Dalam waktu yang tersisa, mari kita yakinkan keluarga, kerabat dan sahabat untuk pilih Prabowo yang rela berkorban jiwa raga dan harta untuk negara&hellip; <br>\r\n  <br>\r\n &mdash; Posted by Dwi Sinjal from WordPress for BlackBerry &mdash;</span>"},{"id":"1809041148","dt":"04-Sep-2018 11:48","no":"+62 813-8468-1151","msg":"<span>17 april</span>"},{"id":"1809041149","dt":"04-Sep-2018 11:49","no":"+62 813-8468-1151","msg":"<span>Sudah</span>"},{"id":"1809041153","dt":"04-Sep-2018 11:53","no":"+62 857-0013-1254","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041155","dt":"04-Sep-2018 11:55","no":"Messages to","msg":"<span>this group are now secured with end-to-end encryption. Tap for more info.</span>"},{"id":"1809041156","dt":"04-Sep-2018 11:56","no":"Messages to","msg":"<span>this group are now secured with end-to-end encryption. Tap for more info.</span>"},{"id":"1809041159","dt":"04-Sep-2018 11:59","no":"+62 812-1955-9759","msg":"<span>Berapaan ini pak</span>"},{"id":"1809041204","dt":"04-Sep-2018 12:04","no":"+62 851-0437-6800","msg":"<span>jangan jangan memang sengaja di bangkrutkan.  <br>\r\n mudah mudahan tidak. <br>\r\n kalo bener gawat masa depan pribumi.</span>"},{"id":"1809041210","dt":"04-Sep-2018 12:10","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041212","dt":"04-Sep-2018 12:12","no":"+62 838-7910-8006","msg":"<span>Oke tks.</span>"},{"id":"1809041215","dt":"04-Sep-2018 12:15","no":"+62 852-8352-9047","msg":"<span>By : John Dayat.</span>"},{"id":"1809041228","dt":"04-Sep-2018 12:28","no":"+62 813-1444-0225","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041248","dt":"04-Sep-2018 12:48","no":"+62 812-2195-197","msg":"<span>GAWAT!!! Tim Prabowo-Sandi Temukan 25 Juta Data Pemilih Ganda http://www.portal-islam.id/2018/09/gawat-tim-prabowo-sandi-temukan-25-juta.html</span>"},{"id":"1809041254","dt":"04-Sep-2018 12:54","no":"+62 895-1395-6415","msg":"<span>*Like n subrice kemudian bantu viralkan* <br>\r\n https://youtu.be/1r-9t9VEfUQ</span>"},{"id":"1809041256","dt":"04-Sep-2018 12:56","no":"+62 815-6714-855","msg":"<span>Pernyataan Sikap Forum Silaturrahim Alumni Mesir (FSAM) Tentang Persekusi Kegiatan Dakwah Ustadz Abdul Somad - http://fsam.info/2018/09/03/pernyataan-sikap-forum-silaturrahim-alumni-mesir-fsam-tentang-persekusi-kegiatan-dakwah-ustadz-abdul-somad/ <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *PERNYATAAN SIKAP FORUM SILATURRAHIM ALUMNI MESIR (FSAM) TENTANG PERSEKUSI KEGIATAN DAKWAH USTADZ ABDUL SOMAD*  <br>\r\n  <br>\r\n _Bismill&acirc;hirrahm&acirc;nirrah&icirc;m_ <br>\r\n  <br>\r\n Dunia dakwah kembali dikejutkan oleh berita persekusi Ustadz Abdul Somad (UAS). Sejak awal bulan September beredar kabar tentang pembatalan kunjungan dakwah yang dilakukan UAS ke beberapa kota di Jawa Timur, Jawa Tengah, dan D.I Yogyakarta. Hal ini kemudian diklarifikasi UAS lewat akun Instagram-nya (2/9/18) dengan alasan bahwa kegiatan dakwah UAS sebelumnya di beberapa kota di Jawa Tengah mendapat tekanan, ancaman, intimidasi, serta upaya pembatalan.  Hal ini menyebabkan beban panitia serta kondisi psikologis jamaah dan UAS sendiri semakin berat dan tertekan. Berita persekusi Ustadz Abdul Somad ini akhirnya menjadi viral dan banyak dibahas di beberapa surat kabar cetak ataupun online hingga saat ini. <br>\r\n  <br>\r\n Terkait gangguan kegiatan dakwah melalui persekusi yang dialami UAS dan pembatalan agenda dakwah UAS di Jawa Timur, Jawa Tengah dan D.I Yogyakarta dari pihak menejemen UAS, maka kami dari *Forum Silaturrahim Alumni Mesir (FSAM)* menyatakan beberapa hal, yaitu: <br>\r\n  <br>\r\n 1. Kegiatan dakwah di bumi Indonesia sudah berjalan ribuan tahun sejak abad 8 M hingga berdiri kesultanan Islam di Nusantara jauh sebelum Indonesia merdeka, hingga kini. Dalam masyarakat Indonesia, dakwah dipahami pada fungsinya sebagai pengawal tegaknya _al amr bi al-ma&lsquo;ruf wa an nahy an al-munkar_ dalam makna yang luas. Dakwah di Indonesia telah berjalan dengan cara melembaga ataupun dalam bentuk kegiatan individu pendakwah. Kegiatan itu telah hidup dan berkembang secara harmonis dari waktu ke waktu. Maka, kegiatan dakwah di Indonesia harus selalu diberikan perlindungan oleh Pemerintah agar tidak terjadi penghambatan di wilayah NKRI. <br>\r\n  <br>\r\n 2. Ustadz Abdul Somad (UAS) adalah salah satu da&rsquo;i yang sangat fenomenal. Beliau adalah salah satu aset umat Islam sekaligus putra terbaik yang dimiliki Indonesia. Keluasan ilmu, kecerdasan analisa, dan kemampuan retorikanya menjadi daya tarik tersendiri sehingga dakwahnya amat disukai banyak kalangan masyarakat tanah air, bahkan juga mancanegara. Isi dakwah dan ceramahnyapun sangat bersesuaian dengan ASWAJA, pemahaman Islam mayoritas di negeri ini. Hampir semua kalangan, mulai dari NU, Muhammadiyah, hingga organisasi non agama menerima UAS dengan antusias. Ceramahnya juga kerap terkait dengan kebangsaan dan cinta NKRI. Hal ini dibuktikan dengan banyak lembaga tinggi megara, TNI, dan POLRI yang ikut mengundang dan menikmati isi ceramah UAS. Wilayah dakwahnya memanjang dari perkotaan, pedesaan bahkan sampai ke wilayah pedalaman yang sulit ditempuh pendakwah biasa.  <br>\r\n  <br>\r\n 3. Ustadz Abdul Somad (UAS) adalah salah satu dari calon Wakil Presiden hasil rekomendasi ijtimak Ulama di Jakarta bulan juli 2018. Namun dengan segala kerendahan hatinya UAS menolak halus permintaan masyarakat muslim Indonesia melalui ijtimak tersebut. Bahkan UAS minta kepada jamaah agar didoakan &lsquo;tetap menjadi Ustazd sampai mati&rsquo;. Artinya, UAS adalah pencinta dakwah sejati dari sedikit yang dimiliki bangsa ini. <br>\r\n  <br>\r\n 4. Namun demikian, Ustadz Abdul Somad (UAS) tetap tak lepas dari fitnah dan tuduhan-tuduhan yang tak berdasar. Ketegasannya dalam menyampaikan dakwah dimaknai oleh segelintir orang dengan label &lsquo;anti kebhinekaan&rsquo; dan &lsquo;anti NKRI&rsquo;. Semua ini cenderung fitnah dan mengada-ada, serta tidak boleh dibiarkan terjadi dalam kegiatan dakwah karena bisa membuat gaduh dan merusak harmonisasi perkembangan dakwah ke depan. Hal ini harus diwaspadai karena dapat menyebabkan hilangnya rasa aman seorang pendakwah. <br>\r\n   <br>\r\n Sehubungan dengan poin-poin penjelasan di atas maka *Forum Silaturrahim Alumni Mesir (FSAM)* menghimbau beberapa lembaga terkait, antara lain:  <br>\r\n  <br>\r\n 1. Kepada MUI Pusat diharapkan dapat mengundang langsung Ustadz Abdul Somad (UAS) agar dapat mendengar dan mengetahui beban dan tekanan seperti apa yang sebenarnya dihadapi oleh UAS. Dari hasil pertemuan tersebut MUI Pusat dapat menindaklanjuti masalah persekusi yang menimpa UAS. <br>\r\n  <br>\r\n 2. Menuntut aparat keamanan agar memberikan pengamanan maksimal bagi perjalanan dakwah para ulama di negeri ini dalam menjalankan dan menyebarkan dakwah Islam Rahmatan lil &lsquo;alamin. Termasuk UAS sebagai salah satunya. <br>\r\n  <br>\r\n 3. Meminta aparat hukum untuk menegakkan supremasi hukum dengan memberikan efek jera hukum bagi siapapun dan dengan dalih apapun yg melakukan teror, intimidasi dan persekusi, serta kriminalisasi kepada para ulama dan pendakwah yang menyampaikan risalah Islam yang sesungguhnya.  <br>\r\n  <br>\r\n 4. Kepada Ormas dan Lembaga Dakwah Islam hendaknya memberikan dukungan moril dan advokasi penuh kepada Dakwah UAS, karena UAS adalah aset dakwah Islam di Indonesia dan dunia. <br>\r\n  <br>\r\n 5. Meminta seluruh ummat Islam Indonesia merapatkan barisan, *melindungi ulama dan dai pewaris para Nabi*, dan tidak terpancing provokasi pihak tertentu yang hendak mengadu domba, yang dapat melemahkan perkembangan dakwah Islam di Indonesia.  <br>\r\n  <br>\r\n Demikianlah pernyataan ini dimuat dengan sebenarnya dan ditandatangani. <br>\r\n  <br>\r\n _Hasbunall&acirc;h wa ni&rsquo;mal wak&icirc;l, ni&rsquo;mal maula wa ni&rsquo;man nash&icirc;r._ <br>\r\n  <br>\r\n  <br>\r\n Jakarta 24 Dzulhijjah 1439 H/4 September 2018 M, <br>\r\n  <br>\r\n *FORUM SILATURRAHIM ALUMNI MESIR (FSAM)* <br>\r\n  <br>\r\n *KH. Dede Muharram, Lc.* <br>\r\n *(KETUA UMUM)* <br>\r\n  <br>\r\n *Dr. H. Ulil Amri Syafri, Lc., MA.* <br>\r\n *(SEKJEN)* <br>\r\n  <br>\r\n *KH. Fahmi Salim, MA.* <br>\r\n *(JUBIR &amp; NARAHUBUNG:  081584306333)* <br>\r\n  <br>\r\n  <br>\r\n ---------</span>"},{"id":"1809041258","dt":"04-Sep-2018 12:58","no":"+62 823-4760-1523","msg":"<span>Ini btulan ya?</span>"},{"id":"1809041301","dt":"04-Sep-2018 13:01","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041303","dt":"04-Sep-2018 13:03","no":"+62 852-8352-9047","msg":"<span>Kenapa mereka tidak cantumkan bahaya laten PKI ?</span>"},{"id":"1809041304","dt":"04-Sep-2018 13:04","no":"+62 895-6331-74164","msg":"<span>Pki suka adu domba ,orang NU cerdas gk mungkin sesempit itu</span>"},{"id":"1809041309","dt":"04-Sep-2018 13:09","no":"+62 852-8352-9047","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041314","dt":"04-Sep-2018 13:14","no":"+62 823-0121-6779","msg":"<span>PKI tidaklah bahaya laten... namun bahaya nyata. Sejatinya PDIP itu adalah PKI✊</span>"},{"id":"1809041315","dt":"04-Sep-2018 13:15","no":"+62 852-8352-9047","msg":"<span>Ya PDIP sdh dikuasai PKI.</span>"},{"id":"1809041322","dt":"04-Sep-2018 13:22","no":"+62 818-0839-4288","msg":"<span>Kang Heri Kusmawan .. <br>\r\n  <br>\r\n _Terus bagaimana dg si ngibulin ( Ngabalin ) apakah layak disebut ulama, sedangkan mulutnya tdk bisa menjaga bahasa dg baik._ <br>\r\n  <br>\r\n Apakah Ngabalin Ustadz? Manusia itu butuh uang yg mengalir .. <br>\r\n sehebat2 Ulama 10jt, 100jt .. kokoh dari suap .. <br>\r\n  <br>\r\n Tapi kl disuap Rp. 1 milyar seminggu ... Syaithaan berbisik dan iman pun runtuh ... <br>\r\n  <br>\r\n Cuma hanya 1 di antara 1000 macam Ngabalin ...</span>"},{"id":"1809041324","dt":"04-Sep-2018 13:24","no":"+62 895-1395-6415","msg":"<span>https://m.facebook.com/story.php?story_fbid=1827464350624838&amp;id=100000838714344</span>"},{"id":"1809041325","dt":"04-Sep-2018 13:25","no":"+62 812-2195-197","msg":"<span>Alloohumma munazzilal kitaab wa mujriyas sahaab wa haazimal ahzaab ihzimhum wan shurna alaihim Aamiin 3x yaa robbal 'aalamiin</span>"},{"id":"1809041341","dt":"04-Sep-2018 13:41","no":"+62 819-0627-9298","msg":"<span>👍👍😄 bukti ahli sujudnya (kening hitam) sdh pudar sejak proprojo mungkin jadi lupa sujud mlm hari krn bergelimpangan dg koar2 yg tdk berbobot.</span>"},{"id":"1809041346","dt":"04-Sep-2018 13:46","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041358","dt":"04-Sep-2018 13:58","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041359","dt":"04-Sep-2018 13:59","no":"+62 851-0437-6800","msg":"<span>👍👍👍</span>"},{"id":"1809041404","dt":"04-Sep-2018 14:04","no":"+62 823-0107-2426","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041407","dt":"04-Sep-2018 14:07","no":"+62 823-0121-6779","msg":"<span>Apalah arti megahnya infrastruktur bila rakyat semakin miskin... 😓</span>"},{"id":"1809041425","dt":"04-Sep-2018 14:25","no":"+62 813-8965-7220","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041433","dt":"04-Sep-2018 14:33","no":"+62 818-0839-4288","msg":"<span>Kang Heri Kusmawan .. <br>\r\n  <br>\r\n _Terus bagaimana dg si ngibulin ( Ngabalin ) apakah layak disebut ulama, sedangkan mulutnya tdk bisa menjaga bahasa dg baik._ <br>\r\n  <br>\r\n Apakah Ngabalin Ustadz? Manusia itu butuh uang yg mengalir .. <br>\r\n sehebat2 Ulama 10jt, 100jt .. kokoh dari suap .. <br>\r\n  <br>\r\n Tapi kl disuap Rp. 1 milyar seminggu ... Syaithaan berbisik dan iman pun runtuh ... <br>\r\n  <br>\r\n Cuma hanya 1 di antara 1000 macam Ngabalin ...</span>"},{"id":"1809041434","dt":"04-Sep-2018 14:34","no":"+62 818-0839-4288","msg":"<span>Di awal era Jokowi ulama pemuka partai2 Islam berhasil dibeli juga ... PPP PKB GOLKAR PBNU ANSHOR .. Muhaimin Jan Farid Romy si Fulan ( musuh Bakri ) Said Agil .. akhir2nya sekarang ini .. Idrus Marham, Bambang Susetyo lalu gak tanggung2 ... Mahfud MD, Mar'uf Amin ... termasuk si Ngabalin .. <br>\r\n Bisa2 dpt Rp 2 M seminggu tuh .. Jokowers Taipan all out demi 2019 menang telak ... <br>\r\n  <br>\r\n Buktinya mau jadi Cawapres pada cakar2an .. sampe2 Mahfud MD yg dikorbankan ... sakit hati ... dibongkar habis kecurangan2 Jokowers di ILC TV ONE ... <br>\r\n  <br>\r\n  <br>\r\n Kelihatan nggak tulusnya yaa? Panik gak keruan ... Haram Halal gak peduli ... tamak kekuasaan .. dilaknat Allah itu ... <br>\r\n  <br>\r\n Tokoh2 &amp; Ulama2 baik2 jadi korban Setan Gentayangan ..</span>"},{"id":"1809041435","dt":"04-Sep-2018 14:35","no":"+62 818-0839-4288","msg":"<span>Rusak negeri ini tanpa Ganti Presiden 2019 nanti ... Na'uudzubillaahi</span>"},{"id":"1809041436","dt":"04-Sep-2018 14:36","no":"+62 818-0839-4288","msg":"<span>Salah kaos? Saking paniknya ?</span>"},{"id":"1809041439","dt":"04-Sep-2018 14:39","no":"+62 818-0839-4288","msg":"<span>*DI AKHIR ZAMAN INI  KITA BERADA PADA ERA :  PERANG PERADABAN*. <br>\r\n  <br>\r\n *ARTINYA &quot; PERANG MELAWAN HAWA NAFSU &amp;  PERANG MELAWAN SYAITHAN &quot; ...* <br>\r\n  <br>\r\n *ITULAH TAKTIK SYAITHAAN DAHSYAT SEKALI MENGADU DOMBA SESAMA ANAK2 ADAM ... BUKAN DENGAN PERANG FISIK, SEPERTI PERANG SALIB DULU KALA ...* <br>\r\n  <br>\r\n *TETAPI DIBUATLAH PERANG YANG BENAR2 TAK DISADARI MANUSIA ... YAITU &quot; PERANG  PEMIKIRAN &quot; ... ( PEMIKIR2 MALAIKAT versus PEMIKIR2 SYAITHAAN )*  <br>\r\n  <br>\r\n _Na'uudzubillaahi min dzaalik_ <br>\r\n  <br>\r\n _Nah disisi manakah antum berpihak ?_ <br>\r\n  <br>\r\n  <br>\r\n وَلَنْ تَرْضَىٰ عَنْكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ ۗ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ ۗ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ ۙ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ <br>\r\n  <br>\r\n _*Orang-orang Yahudi dan Nasrani tidak akan senang kepada kamu hingga kamu mengikuti  peradaban mereka*_. <br>\r\n  <br>\r\n *Katakanlah : &quot; Sesungguhnya petunjuk Allah itulah petunjuk yang benar &quot;*.  <br>\r\n  <br>\r\n _*Dan sesungguhnya jika kamu tetap saja mengikuti kemauan mereka ikut2an peradaban mereka, padahal petunjuk ( al Qur'an ) telah datang kepadamu, maka Allah tidak akan lagi menjadi pelindung dan penolong bagimu.*_ <br>\r\n  <br>\r\n ( QS : AL BAQARAH 120 )</span>"},{"id":"1809041441","dt":"04-Sep-2018 14:41","no":"+62 818-0839-4288","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041442","dt":"04-Sep-2018 14:42","no":"+62 818-0839-4288","msg":"<span>Samuel Huntington dengan bukunya &quot; The Clash of Civilization &quot; ... PERANG PERADABAN</span>"},{"id":"1809041445","dt":"04-Sep-2018 14:45","no":"+62 818-0839-4288","msg":"<span>*PERANG PERADABAN* <br>\r\n  <br>\r\n  <br>\r\n Samuel Phillips Huntington (New York City, 18 April 1927 - Martha's Vineyard, 24 Desember 2008) adalah seorang ilmuwan politik Amerika Serikat. Ia adalah Guru Besar sekaligus Ketua Jurusan Ilmu Politik di Universitas Harvard dan Ketua Harvard Academy untuk Kajian Internasional dan Regional, di Weatherhead Center for International Affairs. <br>\r\n  <br>\r\n Pada bulan Januari 2000, Huntington meletakkan jabatannya sebagai direktur pada Olin Institute. Selama tahun 1999-2000, ia berkerja untuk meneliti berbagai perubahan yang menonjol menyangkut persoalan identitas nasional Amerika dan implikasi-implikasi dari berbagai perubahan ini terhadap peran Amerika di dunia internasional. Setelah itu, ia mengajar matakuliah dalam bidang kajian, dan mata kuliah lainnya dalam bidang perbandingan politik dan politik global pasca Perang Dingin. <br>\r\n  <br>\r\n Menulis buku The Clash of Civilizations and the Remaking of World Order ( terjemahan Bahasa Indonesia: Benturan Antar Peradaban dan Masa Depan Politik Dunia ) yang ditulisnya tahun 1998.  <br>\r\n  <br>\r\n _Yang sudah dijadikan Kitab Suci Pemimpin2 Dunia Barat, termasuk Donald Trump._ <br>\r\n  <br>\r\n _Isinya memperkirakan terjadinya perbenturan antar budaya, seperti yang kemudian benar2 terjadi setelah peristiwa penipuan GW Bush, untuk melakukan tragedi 11 September ( pengeboman menara WTC di New York ), yang terus dituduhkan pada Teroris2 Islam .... padahal bohong besar .. Bush Yahudi dilindungi Media2 Mainstream Dunia Yahudi CNN, BBC, ABC dll dan seluruh Oknum Kongress .. yang memang  sedang ketakutan setengah mati pada kebangkitan besar2an Islam di Amerika dimasa itu ..._ <br>\r\n  <br>\r\n _Na'uudzubillaahi_ <br>\r\n  <br>\r\n Berbekal kerangka buku ini banyak orang melihat perang menumpas terorisme, sebagai perbenturan kebudayaan Barat dan Timur, sesuai kerangka pikir yang dituliskan Huntington.  <br>\r\n  <br>\r\n Buku ini merupakan karya monumentalnya yang menjadi kontroversi dan memicu polemik di berbagai belahan dunia selama lebih dari tiga tahun. <br>\r\n  <br>\r\n Perang Peradaban memicu 3 Peradaban Besar Dunia yang terilhami warna kulit manusia  :  <br>\r\n  <br>\r\n *Islam Coklat &amp; Hitam vs Barat Yahudi Nahsrani Putih vs China Komunis Atheis Kuning ..* <br>\r\n  <br>\r\n Bagaimana NKRI di era Orla &amp; Orba, yang cuma digempur Peradaban Barat ... tetapi setelah Era Reformasi ini kita dikeroyok 2 Peradaban Barat &amp; China ... <br>\r\n  <br>\r\n Celakanya, di Era Reformasi justru penyakit WAHN ( Runtuhnya Iman ) sedang melanda sebagian besar pemimpin2nya ... <br>\r\n  <br>\r\n _Wallaahu A'lam_</span>"},{"id":"1809041453","dt":"04-Sep-2018 14:53","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041454","dt":"04-Sep-2018 14:54","no":"+62 818-0839-4288","msg":"<span>Afwan &amp; Maaf pada Grup ... HP overloaded, harus exit sebentar yaa ..</span>"},{"id":"1809041455","dt":"04-Sep-2018 14:55","no":"+62 819-0627-9298","msg":"<span>🤣🤣👍👍</span>"},{"id":"1809041456","dt":"04-Sep-2018 14:56","no":"+62 818-0839-4288","msg":"<span>left</span>"},{"id":"1809041458","dt":"04-Sep-2018 14:58","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041500","dt":"04-Sep-2018 15:00","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041506","dt":"04-Sep-2018 15:06","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041507","dt":"04-Sep-2018 15:07","no":"+62 852-8352-9047","msg":"<span>👆👆Cari dan tangkap orang ini !!!!!</span>"},{"id":"1809041508","dt":"04-Sep-2018 15:08","no":"+62 813-1821-9385","msg":"<span>Dia bkn agama kristen tp dia komunis</span>"},{"id":"1809041509","dt":"04-Sep-2018 15:09","no":"+62 813-1821-9385","msg":"<span>👍🙏</span>"},{"id":"1809041518","dt":"04-Sep-2018 15:18","no":"+62 812-1711-4947","msg":"<span>Hati-hati fitnah dajjal di jaman canggih begini�🙏</span>"},{"id":"1809041520","dt":"04-Sep-2018 15:20","no":"+62 852-1129-0007","msg":"<span>Poko'e 2019 harus ganti presiden biar islam tdk disepelekan n diadu domba. BRAVO....💪💪💪</span>"},{"id":"1809041523","dt":"04-Sep-2018 15:23","no":"+62 895-1395-6415","msg":"<span>04 september 2018*   <br>\r\n Assalamualaikum wrwb. <br>\r\n  Mohon maaf lahir bathin, hanya ajakan fastabiqul khoirot <br>\r\n *TELAH DITERIMA INFAQ KE PONPES YATIM SALAFI AL.AMIN* <br>\r\n *1.Hamba Allah blok H 29 rp. 600.000* <br>\r\n  <br>\r\n *2.Bpk.syatiri Zn alm Rp.1.000.000* <br>\r\n  <br>\r\n *3.Bpk.Rd.Magkuwaskito rp.5.100.000* <br>\r\n  <br>\r\n *4.Hamba Allah rp.100.000* <br>\r\n  <br>\r\n semoga berkah usaha,harta,keluarga dan kehidupannya, <br>\r\n dihasilkan maksud dan tujuannya...alfatihah ,,  <br>\r\n dan bagi almarhum/ah keluarganya semoga diterima amalnya,dilapangkan kuburnya....... *AL.FATIHAH* <br>\r\n  <br>\r\n BAGI YANG INGIN Infaq PEMBANGUNAN PONPES YATIM AL.AMIN maupun YATIM-PIATU &amp; DHU'AFA binaan PonPes tsb SILAHKAN HUB: Ust. BOBBY NURDIANSYAH DI  HP:087783840136- 0895369569360 - atau https://www.facebook.com/PesantrenYATIMAlAmin/ <br>\r\n atau transfer via rekening bank <br>\r\n *Via Bank BTN  norek:00572-01-50-001910-6 a/n Bobby (Pengasuh PPYS AL.AMIN) *mohon konfirmasi jumlah transfer* <br>\r\n atau datang langsung  <br>\r\n  <br>\r\n *kajian keislaman* <br>\r\n di http://www.majlistalimalamin.blogspot.com <br>\r\n  <br>\r\n *mohon bantu share* <br>\r\n *PONPES YATIM SALAFIYAH AL.AMIN* taman kirana surya blok k 21/18  <br>\r\n Jl. Salak 2, rt.01/11 no.18 Pasanggrahan, Solear, Tangerang, Banten 15730 <br>\r\n  <br>\r\n https://goo.gl/maps/cV3vUqfswy22*22 agustus 2018*</span>"},{"id":"1809041525","dt":"04-Sep-2018 15:25","no":"+62 851-0722-8888","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041527","dt":"04-Sep-2018 15:27","no":"+62 822-9709-9334","msg":"<span>left</span>"},{"id":"1809041530","dt":"04-Sep-2018 15:30","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041554","dt":"04-Sep-2018 15:54","no":"+62 813-6347-3330","msg":"<span>Taiwan itu nmpknya mau memisahkan diri dari RRC</span>"},{"id":"1809041557","dt":"04-Sep-2018 15:57","no":"+62 895-1435-3682","msg":"<span>04 september 2018*   <br>\r\n Assalamualaikum wrwb. <br>\r\n  Mohon maaf lahir bathin, hanya ajakan fastabiqul khoirot <br>\r\n *TELAH DITERIMA INFAQ KE PONPES YATIM SALAFI AL.AMIN* <br>\r\n *1.Hamba Allah blok H 29 rp. 600.000* <br>\r\n  <br>\r\n *2.Bpk.syatiri Zn alm Rp.1.000.000* <br>\r\n  <br>\r\n *3.Bpk.Rd.Magkuwaskito rp.5.100.000* <br>\r\n  <br>\r\n *4.Hamba Allah rp.100.000* <br>\r\n  <br>\r\n semoga berkah usaha,harta,keluarga dan kehidupannya, <br>\r\n dihasilkan maksud dan tujuannya...alfatihah ,,  <br>\r\n dan bagi almarhum/ah keluarganya semoga diterima amalnya,dilapangkan kuburnya....... *AL.FATIHAH* <br>\r\n  <br>\r\n BAGI YANG INGIN Infaq PEMBANGUNAN PONPES YATIM AL.AMIN maupun YATIM-PIATU &amp; DHU'AFA binaan PonPes tsb SILAHKAN HUB: Ust. BOBBY NURDIANSYAH DI  HP:087783840136- 0895369569360 - atau https://www.facebook.com/PesantrenYATIMAlAmin/ <br>\r\n atau transfer via rekening bank <br>\r\n *Via Bank BTN  norek:00572-01-50-001910-6 a/n Bobby (Pengasuh PPYS AL.AMIN) *mohon konfirmasi jumlah transfer* <br>\r\n atau datang langsung  <br>\r\n  <br>\r\n *kajian keislaman* <br>\r\n di http://www.majlistalimalamin.blogspot.com <br>\r\n  <br>\r\n *mohon bantu share* <br>\r\n *PONPES YATIM SALAFIYAH AL.AMIN* taman kirana surya blok k 21/18  <br>\r\n Jl. Salak 2, rt.01/11 no.18 Pasanggrahan, Solear, Tangerang, Banten 15730 <br>\r\n  <br>\r\n https://goo.gl/maps/cV3vUqfswy22</span>"},{"id":"1809041602","dt":"04-Sep-2018 16:02","no":"+62 822-6444-4609","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041603","dt":"04-Sep-2018 16:03","no":"+62 822-6444-4609","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041604","dt":"04-Sep-2018 16:04","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041607","dt":"04-Sep-2018 16:07","no":"+62 812-1711-4947","msg":"<span>Itu info valid apa hoax pak? Hati2 dg fitnah media lho🙏</span>"},{"id":"1809041612","dt":"04-Sep-2018 16:12","no":"+62 822-6444-4609","msg":"<span>Ya dicek saja secara ilmu komunikasi/media.</span>"},{"id":"1809041614","dt":"04-Sep-2018 16:14","no":"+62 812-1711-4947","msg":"<span>Saya bukan ahlinya😊</span>"},{"id":"1809041616","dt":"04-Sep-2018 16:16","no":"+62 822-6444-4609","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041617","dt":"04-Sep-2018 16:17","no":"+62 812-1711-4947","msg":"<span>Tergantung takdir Illahi pak�</span>"},{"id":"1809041619","dt":"04-Sep-2018 16:19","no":"+62 812-1711-4947","msg":"<span>Silahkan berusaha dg baik dan benar🙏👍</span>"},{"id":"1809041620","dt":"04-Sep-2018 16:20","no":"+62 895-1435-3682","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041622","dt":"04-Sep-2018 16:22","no":"+62 812-1711-4947","msg":"<span>Sudah tahu gitu lho pak🤝</span>"},{"id":"1809041629","dt":"04-Sep-2018 16:29","no":"+62 856-4646-4567","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041631","dt":"04-Sep-2018 16:31","no":"+62 856-4646-4567","msg":"<span>AZAN  <br>\r\n  <br>\r\n Oleh: Stevanus Pramono <br>\r\n (Wartawan Tempo) yg seorang pemeluk agama katolik <br>\r\n  <br>\r\n Tumbuh di negeri ini, entah sudah berapa puluh ribu kali saya mendengar lantunan azan. Lima kali sehari sepanjang tahun, semua masjid menyuarakannya. Tak pernah kita dengar ada masjid kekurangan pelantun azan. Rasanya tak mungkin pula Kementerian Agama mengeluarkan daftar muazin versi pemerintah. <br>\r\n  <br>\r\n Meski berbeda agama, tak pernah sekali pun saya jenuh mendengar azan. Saking sering mendengarnya, saya bisa melantunkan azan dari awal sampai akhir. Mungkin pula banyak non-muslim bisa melafalkannya karena sudah hafal. <br>\r\n  <br>\r\n Kala saya bersekolah di Seminari Mertoyudan, Magelang, Jawa Tengah, azan magrib kerap terdengar bersamaan dengan lonceng kapel seminari. Di Gereja Katolik yang memilikinya, lonceng berbunyi tiga kali sehari: pagi, siang, dan petang. Hal itu merupakan ajakan untuk berdoa Angelus Domini atau Malaikat Tuhan. <br>\r\n  <br>\r\n Mendengar serentaknya denting genta dan azan, telinga dan hati saya sering merasa teduh. Tidak ada yang beradu mana yang lebih keras. Keduanya punya kemiripan: sama-sama mengundang untuk berdoa. <br>\r\n  <br>\r\n Melihat fungsi itu, saya memandang azan bukan hanya milik sebagian orang. Azan adalah milik mereka yang mau mendengar dan menyerahkan hati kepada Sang Pencipta. Azan tak sekadar membangunkan tidur manusia, tapi juga menggugah untuk berhenti sejenak dari aktivitas, seraya mengucap syukur atas segala nikmat dari-Nya. Azan bisa menyatukan mereka yang menghayatinya. <br>\r\n  <br>\r\n Itulah sebabnya saya menyukai azan yang disiarkan dengan khidmat untuk mengajak umat bersujud. Azan kerap mengingatkan saya untuk diam sejenak, menutup mata sambil mendengarkan kemerduan, lalu merasakan sapaan-Nya. <br>\r\n  <br>\r\n Maka, saya bisa terpana mendengar azan dari masjid di sebuah pulau di wilayah Banda yang dikepung pepohonan tinggi. Suaranya menggaung ke arah laut. Sekali lagi, sapaannya terasa tak hanya di telinga, tapi juga menembus ke hati. Air mata saya menetes karenanya. <br>\r\n  <br>\r\n Pun saya suka akan azan di Aleppo, Suriah, yang diserukan seorang milisi pemberontak pada suatu subuh, November 2012. Meski suaranya agak parau, lantunannya yang terdengar lirih lagi-lagi membuat saya menangis. Di tengah Aleppo yang porak-poranda dan penuh duka, azan seolah mengingatkan saya untuk berserah dengan segera karena hidup entah kapan berakhir. <br>\r\n  <br>\r\n Suatu sore, azan berkumandang dari masjid kecil yang masih berdiri di antara reruntuhan bangunan yang terkena mortir. Saya meminta fixer atau pemandu sekaligus penerjemah menghentikan kendaraan. <br>\r\n  <br>\r\n Melihat air di sudut mata saya, sang fixer menatap dan berkata, &quot;Semoga kamu diberi hidayah.&quot; Ucapan itu saya balas dengan senyum. Dalam hati saya berkata, &quot;Kawan, tanpa perlu saya berpindah agama, azan itu sudah mampu membawa saya kepada Pencipta.&quot; <br>\r\n  <br>\r\n 🙏☕🥛🙏</span>"},{"id":"1809041634","dt":"04-Sep-2018 16:34","no":"+62 813-3072-9815","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041636","dt":"04-Sep-2018 16:36","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041658","dt":"04-Sep-2018 16:58","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041706","dt":"04-Sep-2018 17:06","no":"+62 859-2504-1960","msg":"<span>Taiwan bukan bagian dari cina bro.</span>"},{"id":"1809041707","dt":"04-Sep-2018 17:07","no":"+62 813-6347-3330","msg":"<span>Oh...sori, hongkong mksdnya. 😃</span>"},{"id":"1809041722","dt":"04-Sep-2018 17:22","no":"+62 882-1659-0020","msg":"<span>Apa ini benar ?</span>"},{"id":"1809041723","dt":"04-Sep-2018 17:23","no":"+62 882-1659-0020","msg":"<span>Taiwan pro Amerika</span>"},{"id":"1809041725","dt":"04-Sep-2018 17:25","no":"+62 856-4646-4567","msg":"<span>Mobil projo ditimpa pohon, sdh paham kan Allah SWT akan membela kemana ??</span>"},{"id":"1809041727","dt":"04-Sep-2018 17:27","no":"+62 882-1659-0020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041729","dt":"04-Sep-2018 17:29","no":"+62 882-1659-0020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041732","dt":"04-Sep-2018 17:32","no":"+62 882-1659-0020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041733","dt":"04-Sep-2018 17:33","no":"+62 882-1659-0020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041749","dt":"04-Sep-2018 17:49","no":"+62 812-2195-197","msg":"<span>HABIB RIZIEQ : ANGGOTA FPI HARAM FANATIK PADA FPI, NAMUN WAJIB FANATIK PADA ISLAM, TINGGALKAN SEGERA FPI DAN CARI KENDARAAN PERJUANGAN LAIN BILA KALIAN TEMUI FPI BERTENTANGAN DENGAN  SYARI'AT ISLAM DAN JUSTRU MEMBELA MUSUH ISLAM... <br>\r\n  <br>\r\n Semakin lama, semakin besar kekaguman dan rasa bangga ku kepada Imam Besar... <br>\r\n Ulama sekaligus Cucu Nabiyyuna MUHAMMAD SAW yg begitu luar biasa tegas, cerdas, dan ikhlas dalam mendidik ummat... <br>\r\n Belum pernah kutemui sebelumnya pemimpin tertinggi Organisasi namun malah mengajak anggota untuk tidak ber-fanatik pada organisasi yang dipimpin nya tsb... <br>\r\n Biasa nya pemimpin organisasi akan mendoktrin dengan meneriakkan yel-yel pada anggota nya dengan menyebut nama organisasi nya diiringi dengan kata&sup2; &quot;Sak matine, Sampai mati, Salawasna&quot;, dsb agar anggota muncul semangat fanatik nya... <br>\r\n Hal ini menyebabkan Ashobiyah akut alias Fanatik Buta menjalar dimana mana... <br>\r\n Maka tak heran hanya karena Berbeda dalam mendukung klub bola, ormas, sampai ada saling menumpahkan darah... <br>\r\n  <br>\r\n Bagaimana dengan beliau ??? <br>\r\n Beliau trs berjuang mendidik dan mencerdaskan ummat agar menjauhi kebodohan bernama Ashobiyah ini, yg dulu di zaman jahiliyah juga diperangi habis oleh Nabiyyuna Muhammad SAW....masya ALLOH... <br>\r\n Beliau taat pada Hadits Nabi,,, <br>\r\n  <br>\r\n لَيْسَ مِنَّا مَنْ دَعَا إِلَى عَصَبِيَّةٍ ٬ وَلَيْسَ مِنَّا مَنْ قَاتَلَ عَلَى عَصَبِيَّةٍ ٬وَلَيْسَ مِنَّامَنْ مَاتَ عَلَى  عَصَبِيَّةٍ٠ <br>\r\n  <br>\r\n &quot;Bukan dari golongan kami orang yang menyerukan kepada 'ashobiyah (fanatisme buta), bukan dari golongan kami orang yang berperang demi 'ashobiyah, dan bukan dari golongan kami orang yang mati mempertahankan 'ashobiyah&quot;. (H.R. Abu Daud). <br>\r\n  <br>\r\n Bersyukur sekali diri ini ALLOH taqdirkan menjadi bagian dari perjuangan beliau... <br>\r\n  <br>\r\n # رب فانفعنا ببركته، واهدنا الحسن  بحرمته  <br>\r\n  # وأمتنا فى طريقته، ومعافاة من الفتن</span>"},{"id":"1809041750","dt":"04-Sep-2018 17:50","no":"+62 857-1862-2733","msg":"<span>Good..👍</span>"},{"id":"1809041751","dt":"04-Sep-2018 17:51","no":"+62 859-2504-1960","msg":"<span>Sore Ini, Rupiah Tembus Rp 15.100 Per Dolar AS https://ekbis.rmol.co/read/2018/09/04/355731/Sore-Ini,-Rupiah-Tembus-Rp-15.100-Per-Dolar-AS-</span>"},{"id":"1809041755","dt":"04-Sep-2018 17:55","no":"+62 813-3433-5038","msg":"<span>Subhanallah</span>"},{"id":"1809041800","dt":"04-Sep-2018 18:00","no":"+62 821-2228-7013","msg":"<span>Di TV satu dolar rp.14.935. yg benar yg mana jangan sampai kita dibilang tukang sebar HOAX.</span>"},{"id":"1809041804","dt":"04-Sep-2018 18:04","no":"+62 882-1659-0020","msg":"<span>Saya foto sendiri</span>"},{"id":"1809041811","dt":"04-Sep-2018 18:11","no":"+62 813-3072-9815","msg":"<span>Aamiin</span>"},{"id":"1809041818","dt":"04-Sep-2018 18:18","no":"+62 858-9016-1585","msg":"<span>kapitra ampera di tvone ... aroma adu domba sangit ... bukan oleh kapitan tapi oleh ... the winner is ... ???</span>"},{"id":"1809041819","dt":"04-Sep-2018 18:19","no":"+62 856-4646-4567","msg":"<span>added +62 812-9523-7483</span>"},{"id":"1809041822","dt":"04-Sep-2018 18:22","no":"+62 856-4646-4567","msg":"<span>Slamat datang di WAG #2019 GANTI PRESIDEN JATIM Bpk SBP. <br>\r\n Krn padatnya trafik, monggo di silent dulu grup ini 🙏 <br>\r\n Kami menunggu tanggapan aksi &amp; reaksi Bpk utk berita genting seperti ini 👇👇</span>"},{"id":"1809041823","dt":"04-Sep-2018 18:23","no":"+62 856-4646-4567","msg":"<span>Sore Ini, Rupiah Tembus Rp 15.100 Per Dolar AS https://ekbis.rmol.co/read/2018/09/04/355731/Sore-Ini,-Rupiah-Tembus-Rp-15.100-Per-Dolar-AS-</span>"},{"id":"1809041824","dt":"04-Sep-2018 18:24","no":"+62 856-4646-4567","msg":"<span>Isyu lama, semakin meyakinkan: <br>\r\n  <br>\r\n *JOKOWI BUKAN LULUSAN YOGYAKARTA: Itu pun kalau pernah menjadi mahasiswa...!* <br>\r\n  <br>\r\n Nomor Induk Mahasiswa Utk PT asal jogya 6 Digit. Tidak UGM saja, PT di bawah DEPARTEMEN PERTAHANAN &amp; KEAMANAN spti UPN &quot;VETERAN&quot;  juga 6 Digit. Contoh : 852126TM ... Itu dibaca Angkatan 1985 nomor induk Mahasiswa 2126 dari FAKULTAS TEKNIĶ PERMINYAKAN. <br>\r\n Kalau 9 Digit pasti wilayah di luar Jogya.  <br>\r\n  <br>\r\n Sistem area dimulai sejak SKALU thn 80 an - System Koordinasi Lima Universitas (USU, UI, ITB, UGM, UNAIR). Dari system ini timbul kode digitasisasi Nomor Induk Mahasiswa berdasarkan Wilayah. Kode digitasisasi ini utk memudahkan pelacakan dan menghindari pemalsuan ijazah. <br>\r\n  <br>\r\n SKALU kemudian berubah menjadi PROYEK PERINTIS (PERINTIS 1, 2, 3 sd 4). <br>\r\n Jadi kalau benar Nomor Induk mahasiswa Pak jkw 9 digit itu jelas tidak berasala dari Mahasiswa asal PT  Djogyakarta?.</span>"},{"id":"1809041825","dt":"04-Sep-2018 18:25","no":"+62 817-6009-999","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041827","dt":"04-Sep-2018 18:27","no":"+62 857-1862-2733","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041830","dt":"04-Sep-2018 18:30","no":"+62 821-3776-8699","msg":"<span>akhir sep....bisa menyentuh angka 15.300......</span>"},{"id":"1809041833","dt":"04-Sep-2018 18:33","no":"+62 856-4646-4567","msg":"<span>changed the subject from &quot;#2019JaTimGantiPresiden08&quot; to &quot;#2019JaTimGantiPresiden&quot;</span>"},{"id":"1809041834","dt":"04-Sep-2018 18:34","no":"+62 856-4646-4567","msg":"<span>added +62 811-243-546</span>"},{"id":"1809041835","dt":"04-Sep-2018 18:35","no":"+62 822-6444-4609","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041839","dt":"04-Sep-2018 18:39","no":"+62 856-4646-4567","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041841","dt":"04-Sep-2018 18:41","no":"+62 856-4646-4567","msg":"<span>Slamat datang di WAG #2019 GANTI PRESIDEN JATIM Bpk @62811243546  <br>\r\n Krn padatnya trafik, monggo di silent dulu grup ini 🙏 <br>\r\n  <br>\r\n Selamat menikmati sambil dzikir, smga Indonesia lebih diberkahi dilindungi ALLAH SWT 🙏😊🙏</span>"},{"id":"1809041848","dt":"04-Sep-2018 18:48","no":"+62 878-8737-3291","msg":"<span>Acaranya dimana?</span>"},{"id":"1809041854","dt":"04-Sep-2018 18:54","no":"+62 812-9517-5569","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041855","dt":"04-Sep-2018 18:55","no":"+62 812-9517-5569","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041856","dt":"04-Sep-2018 18:56","no":"+62 812-9517-5569","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041857","dt":"04-Sep-2018 18:57","no":"+62 812-9517-5569","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041858","dt":"04-Sep-2018 18:58","no":"+62 812-9517-5569","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041906","dt":"04-Sep-2018 19:06","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041908","dt":"04-Sep-2018 19:08","no":"+62 813-9320-2787","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041914","dt":"04-Sep-2018 19:14","no":"+62 812-9517-5569","msg":"<span>9: Klo ada yg nyari  mobil bekas,  ada Fred  mau dijual km 47rb an...185jt nego,  alamat  jkt pusat</span>"},{"id":"1809041918","dt":"04-Sep-2018 19:18","no":"+62 821-2228-7013","msg":"<span>Saya hanya sekedar mengingatkan NKRI landasannya UUD 1945 dan PANCASILA sila ke satu Ketuhanan yang maha esa, jabarkan sendiri UUD 1945 tentang agama, jadi tak ada masalah siapapun pendukung BPK 08, yang utama#2019*GANTI PRESIDEN.</span>"},{"id":"1809041923","dt":"04-Sep-2018 19:23","no":"+62 851-0722-8888","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041930","dt":"04-Sep-2018 19:30","no":"+62 859-4519-6356","msg":"<span>Hrs nya kurs dollar d turunkan bkn volume adzan yg d turunkan 🤣🤣🤣🤣🤣🤣🤣🤣🤣</span>"},{"id":"1809041935","dt":"04-Sep-2018 19:35","no":"+62 815-6714-855","msg":"<span>Malam ini ada ILC gak boss</span>"},{"id":"1809041937","dt":"04-Sep-2018 19:37","no":"+62 852-8352-9047","msg":"<span>Ikuti tautan ini untuk bergabung ke grup WhatsApp saya: https://chat.whatsapp.com/DxX9IjsEzdkAGKA4wRV2XS</span>"},{"id":"1809041942","dt":"04-Sep-2018 19:42","no":"+62 852-8660-7539","msg":"<span>Ada jam 20.00</span>"},{"id":"1809041945","dt":"04-Sep-2018 19:45","no":"+62 852-1347-1914","msg":"<span>*I-NEWS UP-DATE :* <br>\r\n *Sekarang juga 18.35 WIB* <br>\r\n *Sikap Tegas KH. Yusuf Mansur tentang TIM Sukses Pemimpin Zolim*</span>"},{"id":"1809041946","dt":"04-Sep-2018 19:46","no":"+62 852-1347-1914","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809041953","dt":"04-Sep-2018 19:53","no":"+62 852-1347-1914","msg":"<span>*&quot;TERJEBAK AJAKAN ZOLIM KAUM EKONOM KAFIRUN DAN PEMIMPIN ZOLIM&quot;* <br>\r\n  <br>\r\n *&quot;DENGAN VIRALNYA YANG SUDAH BOOMING SECARA NASIONAL SEOLAH KH. YUSUF MANSUR MENDUKUNG PEMIMPIN ZOLIM PADAHAL ACTUALNYA TIDAK SAMA SEKALI, DAN BERITA INI HOAX DAN KADUNG (TERLANJUR) DITELAN MENTAH-MENTAH OLEH SELURUH MUSLIM YANG GAGAL PAHAM, AKHIRNYA....KITA JADI BAGIAN DARI UMAT ISLAM YANG IKUT DISETIR POLITIK EKONOM KAFIR DINEGERI INI SEHINGGA KITA MENDAPAT HADIAH....:* <br>\r\n  <br>\r\n *&quot;SELAMAT....:&quot;* <br>\r\n  <br>\r\n *KINI 8000 ANAK YATIM YANG SEHARI-HARINYA DI BERI MAKAN DAN BAHAGIA HIDUPNYA OLEH ULURAN TANGAN (SEDEKAH SAUDARA MUSLIMNYA) KINI BERBONDONG-BONDONG PARA DERMAWAN MUSLIM MENYETOP SEDEKAHNYA KARENA PERCAYA AKAN BERITA TERSEBUT....* <br>\r\n  <br>\r\n *&quot;ASTAGFIRULLOHALADZIM....😭😭😭&quot;* <br>\r\n  <br>\r\n *&quot;SEMOGA KITA TIDAK JADI BAGIAN DARI MAHLUK ZOLIM TERHADAP ANAK YATIM&quot;* <br>\r\n  <br>\r\n *ALLOH SUBHANAHUWATA'ALA MAHA TAHU ISI HATI HAMBA-HAMBANYA* <br>\r\n  <br>\r\n *(Mohon Maaf dari ane yang Elmunya enggak ada sedebu-debu Banget)* <br>\r\n 🙏🙏🙏</span>"},{"id":"1809041958","dt":"04-Sep-2018 19:58","no":"+62 815-6714-855","msg":"<span>Live apa ulangan boss</span>"},{"id":"1809042007","dt":"04-Sep-2018 20:07","no":"+62 877-4161-0809","msg":"<span>Yah mestinya  ust YM, tdk perlu mengeluarkan statman yg mengambang,,, ahirnya terjebak akan permainan politik,,,</span>"},{"id":"1809042011","dt":"04-Sep-2018 20:11","no":"+62 877-4161-0809","msg":"<span>Dan sehatusnya ust YM menjelaskab ke umat apa yang sebenarnya terjadi,,,</span>"},{"id":"1809042013","dt":"04-Sep-2018 20:13","no":"+62 896-9683-8018","msg":"<span>left</span>"},{"id":"1809042014","dt":"04-Sep-2018 20:14","no":"+62 852-8660-7539","msg":"<span>Temanya Layakkah mantan koruptor ikut nyaleg</span>"},{"id":"1809042016","dt":"04-Sep-2018 20:16","no":"+62 812-9523-7483","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042017","dt":"04-Sep-2018 20:17","no":"+62 851-0722-8888","msg":"<span>Itulah akibatnya kalau tdk memliki ketegasan, abu-abu ...</span>"},{"id":"1809042018","dt":"04-Sep-2018 20:18","no":"+62 877-4161-0809","msg":"<span>Kalo beliau istikomah , pasti umat ikut apa kata dia</span>"},{"id":"1809042021","dt":"04-Sep-2018 20:21","no":"+62 896-3183-1767","msg":"<span>*Pejabat Taiwan: Indonesia Perlu Belajar Dari Malaysia, Hati hati Jebakan China* <br>\r\n  <br>\r\n Berbagai program kerjasama yang ditawarkan Republik Rakyat China (RRC) mesti dipelajari dengan lebih teliti. Sepintas, China seakan menawarkan kerjasama yang saling menguntungkan. <br>\r\n  <br>\r\n Tetapi pengalaman di sejumlah negara memperlihatkan bahwa kerjasama yang didorong ambisi China menciptakan blok One Belt One Road (OBOR) itu seringkali terbukti sebagai janji kosong, atau bahkan jebakan.&nbsp; <br>\r\n  <br>\r\n Dalam perbincangan tidak resmi dengan pimpinan media massa dari Indonesia yang berkunjung ke Taiwan atas undangan Kantor Ekonomi dan Perdagangan Taipei (TETO), seorang pejabat senior Republik China atau Taiwan mencontohkan kasus yang terjadi di Sri Lanka dan Malaysia.&nbsp; <br>\r\n  <br>\r\n Lengkapnya klik: <br>\r\n  <br>\r\n https://dunia.rmol.co/read/2018/07/09/347056/Pejabat-Taiwan:-Indonesia-Perlu-Belajar-Dari-Malaysia,-Hati-hati-Jebakan-China- <br>\r\n  <br>\r\n _Note :_  <br>\r\n  <br>\r\n _Selama 4 tahun pemerintahan &quot;mesra&quot;  dengan RRC, utang tambah banyak, rupiah jeblok, pertumbuhan ekonomi stagnant 5% (turun dari pemerintahan sebelumnya), PLN terancam Bangkrut, Garuda merugi, Pertamina tdk mampu bersaing dgn Petronas Malaysia_</span>"},{"id":"1809042024","dt":"04-Sep-2018 20:24","no":"+62 857-2382-1612","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042027","dt":"04-Sep-2018 20:27","no":"+62 896-3183-1767","msg":"<span>https://www.cnnindonesia.com/nasional/20180904055347-32-327354/koalisi-prabowo-sandi-temukan-25-juta-data-pemilih-ganda <br>\r\n  <br>\r\n  *25 juta data pemilih ganda yang ada dalam DPS milik KPU sama dengan 25 juta suara atau 18 persen suara pemilih dalam pilpres. Jika dialokasi ke ranah pemilihan legislatif, Mustafa menyebut 25 juta suara sepadan dengan 104 kursi di DPR.* <br>\r\n  <br>\r\n *CATATANKU* <br>\r\n  <br>\r\n *PROSES KECURANGAN YANG SISTEMIK DAN MASIF SERTA  KETIDAK JUJURAN JUSTRU SUDAH DIMULAI DARI LEMBAGA WASIT PEMILU DAN PILPRES YAKNI KOMISI PEMILIHAN UMUM ( KPU ).* <br>\r\n  <br>\r\n *KAWAL, PANTAU DAN LAWAN SETIAP PERBUATAN CURANG DAN TIDAK JUJUR OLEH PIHAK SERTA LEMBAGA APAPUN DAN DARI MANAPUN JUGA!!!* <br>\r\n *(ESTEPE)*</span>"},{"id":"1809042028","dt":"04-Sep-2018 20:28","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042029","dt":"04-Sep-2018 20:29","no":"+62 817-746-319","msg":"<span>Yth ;  <br>\r\n Ka BNN, Irtama, Para Deputi, Para Irwil, Para Direktur, Para Karo, Kapuslitdatin dan Kabag Humas....  <br>\r\n  <br>\r\n &bull; Mhn ijin melaporkan bahwa Lab BNN telah menguji sampel keripik jamur yg dikirimkan Dit IV Narkoba Polri pada Hari Rabu sore dan selesai dianalisis Kamis siang, dengan hasil ; POSITIF MENGANDUNG PSILOSIN  <br>\r\n ( Gol 1 Narkotika) <br>\r\n Hati2 ... ini kripik ternyata mengandung NARKOBA.. makanya home made .. sdh dicek oleh BNN  <br>\r\n  <br>\r\n # Paraaah.. segala cara dilakukan utk menghancurkan generasi muda , agar penjualan narkoba lancar terus terus terus tak pernah putus <br>\r\n  <br>\r\n Kripik Jamur ini banyak dijual di Bandung.  <br>\r\n  <br>\r\n Sampaikan kepada anak2 / keponakan / siapapun , terutama yg suka ngemil jejamuran utk tidak coba makan snack jamur ini</span>"},{"id":"1809042030","dt":"04-Sep-2018 20:30","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042034","dt":"04-Sep-2018 20:34","no":"+62 822-4959-3106","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042036","dt":"04-Sep-2018 20:36","no":"+62 896-3183-1767","msg":"<span>Ketua DPR Nilai Tidak Ada Yang Salah Dengan Gerakan #2019GantiPresiden https://www.eramuslim.com/berita/nasional/ketua-dpr-nilai-tidak-ada-yang-salah-dengan-gerakan-2019gantipresiden.htm#.W430g52m6bU.whatsapp</span>"},{"id":"1809042042","dt":"04-Sep-2018 20:42","no":"+62 852-8352-9047","msg":"<span>Mgkn ini yg bikin UAS jd dpt ancaman dari kaum PKI.</span>"},{"id":"1809042045","dt":"04-Sep-2018 20:45","no":"+62 896-3183-1767","msg":"<span>*YAA ALLOH ,,, YAA ROBB KAMI* <br>\r\n  *SESUNGGUHNYA KAMI SANGAT MEMOHON KEPADAMU* <br>\r\n  <br>\r\n *SEGERA TURUNKANLAH JOKOWI DARI JABATAN PRESIDEN* <br>\r\n  <br>\r\n *AAMIIIN YAA ROBBAL ALAMIIN*</span>"},{"id":"1809042046","dt":"04-Sep-2018 20:46","no":"+62 819-4590-0025","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042050","dt":"04-Sep-2018 20:50","no":"+62 812-2195-197","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042052","dt":"04-Sep-2018 20:52","no":"+62 856-4646-4567","msg":"<span>Runyam nih negri klo sampai akhir tahun US$ terbang teruussss sampai 17rb/$ <br>\r\n 🤕 🤢 �</span>"},{"id":"1809042053","dt":"04-Sep-2018 20:53","no":"+62 812-2195-197","msg":"<span>http://m.tribunnews.com/amp/regional/2018/09/04/polisi-tak-beri-izin-soal-aksi-jalan-sehat-di-solo-yang-bakal-dihadiri-neno-warisman-dan-ahmad-dhani</span>"},{"id":"1809042054","dt":"04-Sep-2018 20:54","no":"+62 851-0437-6800","msg":"<span>tindakan apa yg akan dilakukan pemerintah? <br>\r\n rakyat menunggu. hrs nya gerak cepat .seperi Erdogan di turki. 👍</span>"},{"id":"1809042055","dt":"04-Sep-2018 20:55","no":"+62 852-8352-9047","msg":"<span>Kehancuran ekonomi sengaja diciptakan oleh rezim agar kita dikuasai komunis China dan PKI. Catet !!!</span>"},{"id":"1809042057","dt":"04-Sep-2018 20:57","no":"+62 815-6714-855","msg":"<span>Temanya tdk menarik..matikan aja ..</span>"},{"id":"1809042058","dt":"04-Sep-2018 20:58","no":"+62 821-2228-7013","msg":"<span>Saya juga kurang minat nontonnya.</span>"},{"id":"1809042105","dt":"04-Sep-2018 21:05","no":"+62 878-8862-0060","msg":"<span>https://ekbis.rmol.co/read/2018/09/04/355731/Sore-Ini,-Rupiah-Tembus-Rp-15.100-Per-Dolar-AS-</span>"},{"id":"1809042115","dt":"04-Sep-2018 21:15","no":"+62 815-6714-855","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042116","dt":"04-Sep-2018 21:16","no":"+62 817-0237-100","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042118","dt":"04-Sep-2018 21:18","no":"+62 815-6714-855","msg":"<span>Karni ilyas takut paling boss</span>"},{"id":"1809042119","dt":"04-Sep-2018 21:19","no":"+62 812-2608-4708","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042127","dt":"04-Sep-2018 21:27","no":"+62 852-2757-7777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042128","dt":"04-Sep-2018 21:28","no":"+62 822-1346-3446","msg":"<span>👍👍👍👍👍🙏</span>"},{"id":"1809042142","dt":"04-Sep-2018 21:42","no":"+62 812-2608-4708","msg":"<span>Negara bentar lagi Ada gejolak.... tanda2 udah mulai kelihatan.</span>"},{"id":"1809042149","dt":"04-Sep-2018 21:49","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042210","dt":"04-Sep-2018 22:10","no":"+62 858-0906-8126","msg":"<span>😁😁😁👍👍👍💪💪🇲🇨🇲🇨🇲🇨🇲🇨🇲🇨🇲🇨🇲🇨</span>"},{"id":"1809042216","dt":"04-Sep-2018 22:16","no":"+62 858-0906-8126","msg":"<span>👍👍💪</span>"},{"id":"1809042229","dt":"04-Sep-2018 22:29","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042243","dt":"04-Sep-2018 22:43","no":"Messages to","msg":"<span>this group are now secured with end-to-end encryption. Tap for more info.</span>"},{"id":"1809042304","dt":"04-Sep-2018 23:04","no":"+62 852-1347-1914","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042312","dt":"04-Sep-2018 23:12","no":"+62 813-1821-9385","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809042325","dt":"04-Sep-2018 23:25","no":"+62 812-9677-6061","msg":"<span>*Bagaimana dunia tak kagum dan takjub melihat kemunafikan*  : <br>\r\n  <br>\r\n Dalam gegap gempita dan hingar bingar malam Clossing Ceremony Asian Games tadi malam di GBK Senayan Presiden RI berada di tengah2 rakyatnya di Lombok yang sedang menderita akibat gempa.. Luar biasa.. Begitu cintanya dia pada rakyatnya... Takjub kita sejenak... Maka Wapres Jusuf Kalla buat pertama kali berpidato atas nama Presiden.. ulangi &quot;buat pertama sekali selama jadi Wakil Presiden berpidato atas nama Presiden.... Ketika ditayangkan dia ditengah rakyat Lombok didampingi Gub TGB, nampak betul muka si TGB yang sangat tertekan.. malu... takut.. Entah apa yang berkecamuk dalan hati dan kepala TUAN GURU USTADZ ini.. Malu kah dia dihadapan Allah selaku manusia yang sangat paham Agama ?.  <br>\r\n Berbeda dengan orang yg disampingnya yang rasa malunya sudah habis dan semua dilakukan semata mata hanya karena PENCITRAAN untuk merebut kekuasaan di 2019. <br>\r\n Tapi rasanya tidak semudah itu membodohi rakyat Indonesia yang kini kian cerdas kecuali mereka yang penjilat dan sejenisnya.  <br>\r\n Sungguh sangat memalukan... Pada Opening Ceremony naik motor gede.. Orang bertanya apa yang akan dia lakukan pada Clossing Ceremony terjawab sudah yaitu PENCITRAAN yang sama juga dengan masuk got pakai batik... Haaaaa.....   <br>\r\n Asal kita semua tahu dan maklum saja....  <br>\r\n  <br>\r\n *#2019 ganti Presiden* !  <br>\r\n *#Pilih Prabowo Sandi* <br>\r\n *#Insya Allah kita menang*.</span>"},{"id":"1809042333","dt":"04-Sep-2018 23:33","no":"+62 823-0121-6779","msg":"<span>😓</span>"}]
