[{"id":"1809160055","dt":"16-Sep-2018 00:55","no":"+62 877-8013-5439","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160122","dt":"16-Sep-2018 01:22","no":"+62 811-158-148","msg":"<span>https://youtu.be/KYeeUNLM3F0</span>"},{"id":"1809160130","dt":"16-Sep-2018 01:30","no":"+62 857-1531-5959","msg":"<span>Jas kepresidenan .kok main buang saja. Itu ada simbol lambang negara....di buang jatuh kelantai demi jaket kampus Korea.....😲😱😬 alamat 2019  sdg nggak presiden lagi..🤔😎</span>"},{"id":"1809160132","dt":"16-Sep-2018 01:32","no":"+62 838-8259-942","msg":"<span>https://m.cnnindonesia.com/nasional/20180913180417-32-330015/prabowo-sebut-isu-khilafah-propaganda-licik?</span>"},{"id":"1809160254","dt":"16-Sep-2018 02:54","no":"+62 856-4646-4567","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160322","dt":"16-Sep-2018 03:22","no":"+62 856-4646-4567","msg":"<span>*Konser Kemanusiaaan, SAKSIKAN RAME2 Yuks... : Melly Goeslaw di UN MALANG👍 HARI INI🙏 Mulai Jam 07.00☝*</span>"},{"id":"1809160326","dt":"16-Sep-2018 03:26","no":"+62 819-0622-7033","msg":"<span>Itu fakta....</span>"},{"id":"1809160351","dt":"16-Sep-2018 03:51","no":"+62 812-6223-169","msg":"<span>Ayo sedulur, saatnya bermunajat pd Allah. Mhn hancurkan musuh2 islam</span>"},{"id":"1809160526","dt":"16-Sep-2018 05:26","no":"+62 821-3924-4199","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160527","dt":"16-Sep-2018 05:27","no":"+62 821-3924-4199","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160528","dt":"16-Sep-2018 05:28","no":"+62 821-3924-4199","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160536","dt":"16-Sep-2018 05:36","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160538","dt":"16-Sep-2018 05:38","no":"+62 852-6381-5086","msg":"<span>Aamiin</span>"},{"id":"1809160539","dt":"16-Sep-2018 05:39","no":"+62 856-4646-4567","msg":"<span>Klo cuma teriak disini ya cuma di dengar ratusan orang saja brow... <br>\r\n Ayo BIKIN WA GRUP sebanyak yg kamu mampu handle ☝☝✍</span>"},{"id":"1809160540","dt":"16-Sep-2018 05:40","no":"+62 856-4646-4567","msg":"<span>Perlu tindakan nyata Brow, bkn cuma posting berulang 👍☺</span>"},{"id":"1809160541","dt":"16-Sep-2018 05:41","no":"+62 896-3183-1767","msg":"<span>https://www.kricom.id/natalius-pigai-bersumpah-akan-bikin-suara-jokowi-di-papua-nol-persen Natalius Pigai Bersumpah akan Bikin Suara Jokowi di Papua Nol Persen</span>"},{"id":"1809160543","dt":"16-Sep-2018 05:43","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160545","dt":"16-Sep-2018 05:45","no":"+62 896-3183-1767","msg":"<span>*JOKOWI HARUS SEGERA MUNDUR / LENGSER* <br>\r\n  <br>\r\n Ibukota Dikepung Mahasiswa, Jokowi Diminta Mundur, Pemerintah Mesti Waspada http://tz.ucweb.com/9_3hhvP</span>"},{"id":"1809160546","dt":"16-Sep-2018 05:46","no":"+62 851-0437-6800","msg":"<span>Kita simak papara Sri-Bintang Pamungkas alias @SBP pada Oktober Tahun lalu. Berikut ini. <br>\r\n  <br>\r\n ***** <br>\r\n  <br>\r\n *PASCA JOKOWI 2017... (X)* <br>\r\n  <br>\r\n Jokowi pusing tujuh keliling. Dia tidak mengira, kekuatan pribumi yg tersembunyi di hati tiap-tiap individu Pribumi sungguh dahsyat dan bisa menghancur-leburkan apa saja yg menghalangi. Dan ini baru perkiraan, belum sepenuhnya terlihat, belum yg sesungguhnya akan terjadi dalam pergerakan. <br>\r\n  <br>\r\n Dan yg sesungguhnya akan terjadi, apabila dia nekad... Jokowi nekad mau mengubah wajah Pribumi nenjadi wajah Cina... Mau mempertentangkan Islam dg Non-islam... Mau mengubah wajah Islam menjadi Kafir... Mau mengubah Pancasila dg wajah Komunis... Mau mengubah Indonesia menjadi tanah jajahan RRC dan Asing lainnya... <br>\r\n  <br>\r\n Maka yg ditakutinya bukan Pribumi Indonesia saja yg akan melengserkannya habis! Tapi Jokowi pun takut diSemaunkan RRC karena gagal. Gagal memenuhi perjanjian yg sudah dibuatnya dg Xi Jinping... Seperti janji Semaun, dg Stalin, sebagai pemimpin Komunis Internasional, Komintern, di Indonesia. <br>\r\n  <br>\r\n Waktu berjanji dg Stalin untuk membawa Indonesia merdeka di bawah panji-panji PKI, Semaun yakin dia bisa membangun perang melawan Belanda pada 1926. Stalin marah, tapi pemberontakan PKI sudah telanjur terjadi... Semaun gagal, maka dia pun dipanggil ke Moskwa. Semaun berangkat dg patuh, sebab dia yakin masih bisa memperbaiki perjuangannya dan yakin pula akan pulang.  <br>\r\n  <br>\r\n Mendadak Tuhan yg tidak diyakininya ada, membawanya bertemu Hatta di Belanda. Dalam percakapannya yg tidak sepenuhnya disadarinya, Semaun menyepakati agar Hatta melanjutkan perjuangan Kemerdekaan melawan Belanda bersama Perhimpunan Indonesia yg diketuai Hatta. Semaun tidak sadar telinga Stalin telah memenuhi seluruh daratan Eropa. Stalin mendengar semua pembicaraannya dg Hatta, dan menjadi murka. Semaun dianggap mengkhianati Gerakan Komunis Internasional dan dipecat. Semaun dihukum dg kerjapaksa di Semenanjung Krim di Siberia sampai matinya. Gerakan PKI dilanjutkan oleh Muso dan Alimin sesudah menghadap Stalin. <br>\r\n  <br>\r\n Cerita itu pula yg membikin Jokowi menggigil... Wajahnya pucat, merah dan hitam silih berganti. Jokowi sudah mulai membayangkan, janjinya kepada Xi Jinping membawa jutaan imigran Cina dari RRC masuk Indonesia terbendung oleh kata &quot;Pribumi&quot; yg diucapkan Pemimpin Baru DKI Jakarta. Jokowi sudah mulai membayangkan &quot;maju hancur, tapi mundur pun lebur&quot;  <br>\r\n  <br>\r\n Untuk sementara, Jokowi memutuskan diam... mencoba merenungi kala Soeharto mengalami hari-hari yg mendebarkan... seperti menghadapi sesuatu yg menakutkan... yg menggetarkan.  <br>\r\n  <br>\r\n Selama tiga tahun penuh, seluruh waktunya sudah dicurahkannya untuk &quot;mengubah Indonesia&quot;, tiba-tiba saja semua berubah menjadi kegagalan lantaran selip lidah mitra karibnya, Xong &quot;Ahok&quot; Wansie. Seluruh perjalanan hidupnya terbayang kembali... <br>\r\n  <br>\r\n Terbayang kembali persahabatannya dg Bambang Tri. Joko tidak bisa mengelak tentang apa yg disampaikan Bambang di dalam bukunya. Tetapi sesuai dg tugas besar yg diembannya, dia tidak mau &quot;penyamarannya&quot; terbongkar... Karena itu terpaksa harus dilupakannya persahabatannya dg Bambang semasa remaja di Solo itu. Mulut Bambang harus ditutup... dia harus dihukum dan dikerangkeng. <br>\r\n  <br>\r\n Tetapi tidak hanya mulut Bambang yg harus ditutup, banyak mulut lain, para Ustadz, ulama, aktifis, bahkan emak-emak, yg sedikit banyak mulai mencium sepak-terjangnya, tentang wajah aslinya, dan yg mencoba menghalanginya. Mau tidak mau Joko harus minta tolong para pembantunya, seperti Kapolri Tito Karnavian dan lain-lain, untuk menutup mulut mereka juga dg senjata &quot;kriminalisasi&quot;. Bahkan ada sekelompok aktivis politik yg dianggapnya tidak punya masa, tapi mau menunggangi para Ulama GNPF MUI, mau &quot;menebeng&quot; untuk menjatuhkannya.  <br>\r\n  <br>\r\n Joko sendiri awalnya percaya, bahwa para ulama itu tidak akan berani berisiko menjatuhkannya, karena takut nama Islam tercemar di dunia sebagai radikalis yg intoleran. Apalagi dg mengajak mereka bertamasya ke Beijing sambil menikmati &quot;gonibah&quot;. Bukankah pada masa lalu mereka juga menjadi Pendoa Politik bagi Soeharto?! <br>\r\n  <br>\r\n Melainkan sekelompok kecil aktivis jalanan yg sombong yg awalnya membikinnya gelisah! Untuk mereka, diperintahkannya agar ditangkap dg tuduhan Makar. Dan itu terjadi. Beberapa Presiden pada masa lalu. Soeharto, Megawati dan SBY, juga pernah menggunakan senjata itu, dan ada hasilnya. Joko hanya sekedar meniru... Tapi sekarang, Joko melihat mereka yg mau menjatuhkannya sudah bergabung dalam forum Pribumi yg luar biasa besar, kuat dan dahsyatnya! <br>\r\n  <br>\r\n Kadang Joko tersenyum sendiri... Hari ini, tepat tiga tahun yang silam, dengan bahagianya bersama Iriana menaiki Kereta Kencana, seperti para Ratu di jaman Mahabharata... Dia mampu pula, bahkan satu-satunya dalam sejarah Indonesia, menghadirkan John Kerry, Menteri Luar Negeri AS, untuk menyaksikan pelantikannya. Sekalipun dia tidak sadar sebelumnya, rasa malu yg menyakitkan, telah mencium tangan Duta Besar AS, sewaktu masih Capres, pertamakali diperkenalkan oleh Megawati. Dia pun berjanji dalam hati, nanti si Dubes akan dibalasnya agar mengemis-ngemis Freeport kepadanya... Jokowi pun bersenyum simpul ingat ketika mulai menghancurkan DPR/MPR dg berkoper-koper uang, agar semua rencananya tidak terjegal oleh para Wakil Partai itu... <br>\r\n  <br>\r\n Tidak cuma Jokowi, tapi seluruh anggota Kabinet pun bingung menghadapi situasi kegagalan sekarang ini... Rakyat tidak sejahtera hidupnya, perekonomian rusak, keuangan negara kacau dg utang Luar Negeri sudah membelit habis, banyak usaha bangkrut, kesenjangan kaya-miskin tambah melebar, pengangguran semakin menumpuk, kemiskinan sudah mencekik leher, tindak kriminal semakin merajalela, narkoba semakin membanjir, korupsi sudah membudaya di antara para pejabat negara... Sedang janji Joko kepada Tuan Xi masih jauh Panggang dari Api... pada saat kedudukan dirinya seperti telor di ujung tanduk... ketika TNI sewaktu-waktu bisa ikut mendongkelnya pada saat senjata impor Polri yg diselundupkan untuk mendukungnya terbongkar... <br>\r\n  <br>\r\n Kalau Jokowi sedang menghadapi pilihan kembali menjadi WNI atau menghadapi hukuman Xi... maka para anggota Kabinet bingung memilih, antara kembali menjadi rakyat biasa atau &quot;pejah-gesang nderek Pak Joko&quot;.  <br>\r\n  <br>\r\n Termasuk yg bingung dan pusing adalah Luhut Binsar Panjaitan. Luhut, selain sudah menjadi Konglomerat seperti diinginkan oleh Menterinya, Susi Pudjiastuti, dia hanya berpikir bagaimana menyelamatkan ratusan trilyun yg sudah telanjur diinvestasikan oleh para Pengembang Konglomerat Cina teman-temannya... Dia tidak memikirkan trilyunan yg akan hilang akibat kerusakan ratusan tahun ke depan, kalau 17 Pulau Reklamasi itu berlanjut.  <br>\r\n  <br>\r\n Bukankah lebih baik di-terminate sekarang daripada dipertahankan dg mengorbankan seluruh Pantai Utara Jakarta beserta isinya?! Untuk apa berpihak kepada para Mafia Cina yg akan menjual pulau-pulau itu kepada RRC...?!  <br>\r\n  <br>\r\n Bukankah itu tindakan Makar?! Menyerahkan sebagian wilayah RI kepada penguasaan Asing?! Bukankah LBP Pribumi juga, yg selama itu berjuang melawan kolonialisme sebagaimana diingatkan oleh Gubernur/Wagub Baru DKI Jakarta?!  <br>\r\n  <br>\r\n Bukankah sebaiknya membiarkan Jokowi sendiri yg berbuat Makar daripada melibatkan dirinya. Bukankah lebih baik LBP mundur daripada menjadi pengkhianat NKRI?!  <br>\r\n  <br>\r\n Anak-anak ITB, serta UI, IPB, UGM dan lain-lain yg akan menyusul, sudah menolak Reklamasi... Sebagai anak-anak muda harapan Rakyat, Bangsa dan Negara, dg ilmu pengetahuan dan teknologi yg mereka punya, logislah apabila mereka mengingatkan LBP yg jauh lebih senior tentang pengabdian kepada Rakyat, Bangsa dan Negara. Tidak usah merasa malu... orang tua kadang-kala lupa...! <br>\r\n  <br>\r\n Biarlah semua ditanggung Jokowi. Anggota Kabinet yg lain juga sebaiknya mundur. Pribumi pasti menang. NKRI terlalu besar untuk dikalahkan oleh sekitar 30 sampai 40 orang Menteri Jokowi. Persoalan Islam vs Non-Islam dan Cina vs Pribumi bisa diselesaikan tanpa kekerasan.  <br>\r\n  <br>\r\n Bagaimana memulangkan kembali orang-orang Cina Imigran RRC yg telah telanjur mendapat KTP, kita cari solusinya lewat model Donald Trump. Soal PKI sudah tamat... yg belum selesai adalah *persaudaraan* di antara sesama Pribumi dan sesama Orang Indonesia Asli... nanti kita selesaikan pelan-pelan... pasti bisa! NKRI kita tata kembali! <br>\r\n  <br>\r\n Biar kita selesaikan dulu soal Jokowi. Dia yg menebar benih permusuhan dia pula yg harus menuai hasilnya. Fair kan? Merdeka! <br>\r\n  <br>\r\n @SBP <br>\r\n 20/10/17 <br>\r\n #2019GantiPresiden</span>"},{"id":"1809160547","dt":"16-Sep-2018 05:47","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160548","dt":"16-Sep-2018 05:48","no":"+62 822-4959-3106","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160549","dt":"16-Sep-2018 05:49","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160559","dt":"16-Sep-2018 05:59","no":"+62 817-746-319","msg":"<span>*TIDAK DILIPUT MEDIA CETAK,  TV, RADIO DAN MEDIA ONLINE PRO PENGUASA ,  MAHASISWA SEJABODETABEK - BANTEN TETAP KONSISTEN MENGADAKAN AKSI DI DEPAN KEMENKEU DAN ISTANA* <br>\r\n  <br>\r\n  <br>\r\n https://infomcb.wordpress.com/2018/09/14/hari-ini-ribuan-mahasiswa-padati-ibu-kota-menuntut-jokowi-mundur/ <br>\r\n  <br>\r\n  <br>\r\n =================== <br>\r\n  <br>\r\n  <br>\r\n https://infomcb.wordpress.com/2018/09/14/hari-ini-ribuan-mahasiswa-bergerak-ke-pusat-ibu-kota-jakarta-tuntut-jokowi-untuk-mundur/ <br>\r\n  <br>\r\n ================== <br>\r\n  <br>\r\n https://infomcb.wordpress.com/2018/09/14/pers-rilis-aliansi-bem-ptai-dan-aliansi-mahasiswa-primordial-jabodetabek-untuk-aksi-hari-jumat-ini/ <br>\r\n  <br>\r\n =================== <br>\r\n  <br>\r\n http://polanusa.com/news/2018/09/14/aksi-mahasiswa-di-berbagai-kota-tuntut-jokowi-mundur/ <br>\r\n  <br>\r\n ================= <br>\r\n  <br>\r\n https://amp.kaskus.co.id/thread/58736537582b2ef81a8b4571/mahasiswa-solo-tuntut-jokowi-lengser <br>\r\n  <br>\r\n ================== <br>\r\n  <br>\r\n https://amp.kaskus.co.id/thread/5b99fce5529a45d2218b456b/mahasiswa-riau-tuntut-jokowi-lengser-prodem-mahasiswa-harus-kembali-berjuang <br>\r\n  <br>\r\n ================= <br>\r\n  <br>\r\n http://www.swamedium.com/2018/09/13/demo-mahasiswa-jambi-tuntut-jokowi-mundur-sempat-memanas/2/ <br>\r\n  <br>\r\n ================= <br>\r\n  <br>\r\n http://m.merdeka.com/amp/peristiwa/mahasiswa-surabaya-tuntut-jokowi-mundur-karena-bikin-susah-rakyat.html <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *ACARA AKAN BERLANJUT BESOK SABTU DAN SENIN SAMPAI JOKOWI JK TURUN DARI JABATAN* <br>\r\n  <br>\r\n *INFO TERBARU; Bahwa 5 RIBU mahasiswa sampai malam ini masih bertahan dengan menginap di depan gedung DPR RI dan rencananya besok BEM SELURUH NKRI AKAN DIRIKAN TENDA DI JALAN GATOT SUBROTO DEPAN SENAYAN.KIRA KIRA 50 RIBU Datang ke senayan penuhi jalan gatot subroto...*SELURUH KEKUATAN AKAN DIKERAHKAN BURUH DAN ULAMA, MAHASWA, EMAK2 HARUS SATU SUARA ✊✊✊✊ <br>\r\n  <br>\r\n *A1 INews MCB*</span>"},{"id":"1809160601","dt":"16-Sep-2018 06:01","no":"+62 857-3155-6397","msg":"<span>*PENGAJIAN GUS NUR DI SOLO RUSUH* <br>\r\n  <br>\r\n Pengajian Cak Nur malam ini (beberapa jam lalu) berahir rusuh dan ricuh, malam ini Cak Nur mengisi ceramah di Masjid alhuda talpitu Karangpandan Karanganyar solo. <br>\r\n  <br>\r\n Pengajian Cak Nur ini memang dari pagi sudah di prediksi tidak akan kondusif, karena dari pagi sdh ada beberapa banser yg mendatangi Polsek karang pandan yg keberatan dgn pengajian Cak Nur ini. <br>\r\n  <br>\r\n Ceramah Cak Nur pun dijaga puluhan polisi lengkap dengan mobil bigBurn. Pengajian ini juga dikawal ratusan laskar dari berbagai ormas. <br>\r\n  <br>\r\n Ditengah - tengah Cak Nur ceramah tiba-tiba suasana diluar menjadi panas, ratusan laskar tiba2 berteriak yel-yel perjuangan. <br>\r\n  <br>\r\n Rupanya benar, ada ratusan oknum PAGAR NUSA yang berusaha membatalkan pengajian ini, suasana memanas, tidak kondusif, adu fisik dan lempar batu pun terjadi, ahirnya Cak Nur diamankan oleh Kapolsek dan langsung dibawah masuk ke mobil bigbourn lalu diungsikan / dievakuasi  ke kangor Polres Karanganyar.  <br>\r\n  <br>\r\n Intinya, pengajian ini sebenarnya baik-baik saja, jamaah tumpah ruah, pemgajiannya cair dan adem, bahkan pak Kapolsek sendiri ikut hadir duduk didalam masjid itu sendiri..  <br>\r\n  <br>\r\n Malam ini pihak polisi bekerja sangat profesional sesuai prosedur. Dengan kejadian ini ahirnya team admin Cak Nur membatalkan semua sisa agenda safari dakwah Cak Nur si Jawa tengah..  <br>\r\n  <br>\r\n Malam ini pun Cak Nur dijadwalkan langsung take off ke Jakarta....  <br>\r\n  <br>\r\n ADMIN CAK ROTO</span>"},{"id":"1809160608","dt":"16-Sep-2018 06:08","no":"+62 895-6331-74164","msg":"<span>Kita propaganda anti pki aja</span>"},{"id":"1809160609","dt":"16-Sep-2018 06:09","no":"+62 813-1300-0971","msg":"<span>.</span>"},{"id":"1809160610","dt":"16-Sep-2018 06:10","no":"+62 857-2444-4412","msg":"<span>disetting anti PKI yaa</span>"},{"id":"1809160611","dt":"16-Sep-2018 06:11","no":"+62 813-1873-6131","msg":"<span>RUSUN BOJONEGARA BANTEN GEGER KARENA TERNYATA DIHUNI 2000 TENAGA KERJA ASING <br>\r\n ------------- <br>\r\n Tak jauh dari ibukota.. <br>\r\n Siapa bilang mereka hanya sedikit.?!?! <br>\r\n Benarkah mereka datang hanya Untuk bekerja.?!?! <br>\r\n  <br>\r\n https://m.youtube.com/watch?v=ol3woZrf-vc</span>"},{"id":"1809160612","dt":"16-Sep-2018 06:12","no":"+62 813-1873-6131","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160613","dt":"16-Sep-2018 06:13","no":"+62 813-1820-2957","msg":"<span>https://youtu.be/RmN5tUHvJxE <br>\r\n Ikuti like n share live streaming Acr Deklarasi GISS di Masjid Baitus Sidqi PKP Caracas Jaktim</span>"},{"id":"1809160614","dt":"16-Sep-2018 06:14","no":"+62 813-3433-5038","msg":"<span>SUBHANALLAH!!!! Bercita-cita Meninggal dalam Keadaan Sujud <br>\r\n  <br>\r\n 2018/09/15 15:17 <br>\r\n ,&nbsp;SAMPIT&nbsp;&ndash; Rakaat kedua ibadah salat Jumat di Masjid Jami Assalam Jalan Iskandar, Sampit, Jumat (14/9) siang sempat terhenti. Imam salat mendadak terdiam usai membaca surat Al-Fatihah di ayat terakhir dan tersungkur ke lantai dalam posisi sujud. <br>\r\n Seorang laki-laki di saf paling depan, yang berada di belakang pria sepuh yang ambruk tersebut maju menggantikan posisi imam dan menuntaskan rakaat terakhir. Usai salam kedua, ratusan jamaah mengerumuni pria tua yang telah lemas di mihrab dengan posisi sujud. <br>\r\n Adalah Muhammad Sadri Arsad (74), pria yang dijuluki ustad tersebut, tersungkur sebelum akhirnya diketahui meninggal dunia lantaran diduga terkena serangan jantung. Salah satu jamaah masjid, Ahmad Soleh, membenarkan kejadian itu. <br>\r\n &rdquo;Sempat terhenti, ketika membaca surat Al-Fatihah, insya Allah kalau tidak salah di ayat terakhir. Yang di belakangnya menggantikan jadi imam sampai salat selesai,&quot; ujar Soleh. <br>\r\n Ratusan jamaah berbondong-bondong membawa sang imam ke RSUD dr Murjani Sampit menggunakan mobil ambulans milik masjid. Namun, Ustad Muhammad Arsad dinyatakan wafat sebelum sempat diselamatkan petugas medis. <br>\r\n Salah satu anggota takmir Masjid Jami Assalam, Wahyudin, mengatakan, suara sang imam sudah mulai samar dan serak ketika sampai pada kalimat &rdquo;Waladzoollin,&rdquo; (kalimat terakhir dalam surat Alfatihah) sebelum akhirnya tiba-tiba tersungkur dalam posisi sujud. <br>\r\n &rdquo;Subhanallah. Beliau itu wafatnya bagus sekali. Bahkan tubuhnya sempat dalam posisi sujud sebelum meninggal. Itu yang menggantikan jadi imam, sempat bingung sesaat sebelum maju ke mihrab. Karena dikira Pak Ustad (Muhammad Arsad) salah gerakan. Tapi setelah ditunggu lama dan mengetahui ada yang tak beres, akhirnya dia maju menggantikan imam dan menuntaskan salat,&rdquo; terangnya. <br>\r\n Menurut Wahyudin, suara Arsad masih terdengar mendesah ketika tersungkur. Hal itu diketahuinya para jamaah lainnya, lantaran sang imam masih memakai clip on (mikrofon kecil yang diletakkan di baju) hingga salat usai. <br>\r\n Wahyudin juga mengatakan, beberapa hari sebelum meninggal, sang imam sempat menyampaikan keinginannya untuk meninggal dalam posisi sujud. Hal itu disampaikan Ustaz Muhammad Arsad pada istrinya. <br>\r\n &rdquo;Iya, sebelum meninggal sempat mengatakan ke istri beliau kalau ingin wafat dalam keadaan sujud. Itu saya tahu dari istri beliau langsung. Rahasia Allah memang tidak ada yang tahu,&rdquo; tambahnya. <br>\r\n Bahkan, sang imam juga diketahui masih kuat membawa motor ke masjid. Pria yang kesehariannya mengajar mengaji itu tak pernah menunjukkan tanda-tanda sakit keras. <br>\r\n Namun, berdasarkan penuturan Wahyudin, dua bulan sebelumnya Arsad sempat menjalani operasi. Tak diketahui penyakit yang menyebabkan sang imam masuk ke meja operasi. Namun, Wahyudin yakin, bukan penyakit itulah yang menyebabkan pria sepuh itu meninggal. <br>\r\n Sebelum salat Jumat dimulai, tak diketahui tanda-tanda Arsad sedang sakit keras. Beberapa jamaah yang lebih dahulu datang ke masjid sebelum sang imam datang, juga mendapatinya masih segar meskipun tubuh dan wajahnya sepuh. <br>\r\n &rdquo;Beliau datang insya Allah (sekira) setengah jam sebelum salat dimulai. Itu kira-kira pukul setengah dua belas siang. Beliau juga sempat salat dua rakaat sebelum masuk ke mihrab dan mengimami kami semua,&quot; kata jamaah lainnya. <br>\r\n Kematian Terbaik <br>\r\n Jamaah lainnya yang mengetahui wafatnya sang imam menyebut, kematian Muhammad Arsad merupakan kematian terbaik. Sebab, yang bersangkutan meninggal dunia di hari Jumat yang diistimewakan dalam Islam. <br>\r\n Pendiri sekaligus pengasuh Pondok Pesantren Darul Aitam Sampit, KH Yusuf Al Hudromy mengatakan, seorang muslim yang wafat di hari Jumat memiliki beberapa keistimewaan. Salah satunya terhindar dari siksa kubur. <br>\r\n &rdquo;Masya Allah. Yang meninggal di hari Jumat adalah mereka yang beruntung. Sebab, di hari itu, ia terhindar dari siksa kubur dan mendapatkan pandangan baik dari masyarakat atau keluarga yang ditinggalkan,&quot; terangnya. <br>\r\n Hudromy melanjutkan, ada sebuah hadis yang dapat menjadi rujukan tentang kematian seorang muslim di hari istimewa itu. Dalam Hadis Riwayat Ahmad, nomor 6582 dan At-Tirmidzi nomor 1074, disebutkan, &rdquo;Tidak ada seorang muslim pun yang meninggal pada hari Jumat atau malam Jumat, kecuali Allah SWT akan menjaganya dari fitnah kubur.&rdquo; <br>\r\n Rujukan lain, lanjut Hudromy, juga disebutkan dalam kitab 'Hilyatul Aukiya' yang sumbernya berasal dari para sahabat nabi. Dijelaskan dalam kitab tersebut, siapa pun yang ditakdirkan Allah meninggal di hari Jumat, ia akan jauh dari siksa kubur. <br>\r\n &rdquo;Waktu tersebut adalah hari Kamis malam setelah terbenamnya matahari, hingga Jumat sebelum azan magrib,&quot; jelasnya dia. <br>\r\n Prestasi <br>\r\n Semasa hidup, Muhamad Sadri Arsyad pernah mencatat prestasi membanggakan. Almarhum pernah menjadi juara qori Musabaqah Tilawatil Quran (MTQ) tingkat nasional. Dia menjuarai MTQ pada tahun 1970. <br>\r\n &rdquo;Memang ayah saya pernah juara qori nasional sekitar tahun 1969-1970 lalu,&rdquo; ujar Anwar Sadat. <br>\r\n Tak hanya itu, dia juga sering menjadi dewan hakim setiap MTQ tingkat kecamatan, kabupaten, provinsi, bahkan tingkat nasional. Namanya pun sangat dikenal di kalangan qori dan qoriah. Di bawah bimbingannya, banyak qori dan qoriah berprestasi membanggakan daerah. <br>\r\n &rdquo;Semasa hidup dia sosok yang luar biasa. Rela bersepeda motor mengajar qori ke pelosok,&rdquo; katanya. <br>\r\n Bakat seni membaca Alquran yang ia miliki diturunkan kepada anak-anaknya. Lima di antara delapan anaknya mengikuti jejaknya sebagai qori. Termasuk putri bungsunya, Nur Khairia Arsyad, yang juga menjuarai MTQ tingkat nasional. Almarhum juga membuka rumah tahfiz Quran, di rumahnya yang di Jalan Iskandar 29, Sampit. <br>\r\n Kepala Kementerian Agama (Kemenag) Kotim Samsudin mengungkapkan, warga Sampit saat ini sangat kehilangan. Dia menilai almarhum merupakan sosok yang disayangi. <br>\r\n &rdquo;Sangat merasa kehilangan, karena sosok beliau, banyak masyarakat di Kotim yang menjadi qori,&rdquo; kata Samsudin. <br>\r\n Atas prestasi dan dedikasinya tersebut, tak heran bila banyak orang mengaguminya. Kini lantunan ayat suci dan azan lima waktu di Masjid Jami Assalam dati mulutnya akan dirindukan jemaah selamanya.&nbsp;(ron/oes)</span>"},{"id":"1809160617","dt":"16-Sep-2018 06:17","no":"+62 856-4646-4567","msg":"<span>HTI sdh gak ada kok msh nglindur !! <br>\r\n Kurang kopi ??? <br>\r\n  #2019Prabowo08 <br>\r\n #2019Ganti presiden</span>"},{"id":"1809160620","dt":"16-Sep-2018 06:20","no":"+62 823-0121-6779","msg":"<span>Awas,Waspadalah&amp;Awasi peran Luhut yg skrg ini sdng memainkan Film actionnya sbg AKTOR sekligus SUTRADARA...utk menciptakan suatu Aksi&amp;Kondisi di Indonesia biar tdk nyaman,tdk Aman&amp; tdk kondusif. <br>\r\n Luhut sdng merencanakan sesu atu Pertunjukan karya bsrNya yg picik&amp;licik saat ini. <br>\r\n Ingatkah kt saat PILPRES thn 2014?? <br>\r\n Luhut Cs telah berhasil mempecundangi lawan politik dr Jokowi yaitu PS...?? <br>\r\n Luhut jg tlah memainkan suatu permainan yg sngt Curang,Picik&amp;Licik dgn memanipulasi data surat suara pemilu presiden 2014 dgn menghack system' dr Server KPU. <br>\r\n *Skrg...thn 2018-2019 mnjlng pilpres...Luhut sdng menyusun skenario dr plan A-Setrusnya utk mengulangi kesuksesan Luhut Cs di saat Pilpres 2014 yg lalu.* <br>\r\n Bahkan skrg ini sdh sngt jls di lht.... <br>\r\n Lembaga pemilu.... <br>\r\n *KPU,BAWASLU sdh dlm Cengkraman+Ancaman dr Rezim Jokowi&amp;utk MA,MK+Kepolisian sdh mereka kuasai.bahkn rezim skrg ini sdh mnguasai para Owner2 dr dunia media elektronik.* <br>\r\n Mgkin sbntr lg media Cetak akn mereka kuasai juga. *</span>"},{"id":"1809160636","dt":"16-Sep-2018 06:36","no":"+62 856-4646-4567","msg":"<span>*AYO BIKIN WAGrup GANTI PRESIDEN DI SETIAP KOTAMU, MAAF WAGrup INI SDH HAMPIR FULL, PENUH🙏👍 SHARE LINK WAGmu, KAMI BANTU SHARE KE RATUSAN WAGrup SEPERJUANGAN &amp; BERJUANG DI SOSMED DEMI ANAK CUCU KITA❗* <br>\r\n *SAH &amp; SESUAI KONSTITUSI, TIDAK MELANGGAR HUKUM, CATAT ✍ Klo cuma teriak2 disini cuma di dengar ratusan orang saja brow... Ayo BIKIN WA GRUP sebanyak yg kamu mampu handle &amp; sebar link nya  👍❗🤝❗🤗* <br>\r\n  <br>\r\n  <br>\r\n *#GERAKAN 1000 WAG GANTI PRESIDEN 👍👍🤝🤝 COPAS, SIMPAN &amp; SHARE 🤜🤛* <br>\r\n MAAF, tidak bisa bantu memasukkan anggota 1~1 ✍👍 <br>\r\n  <br>\r\n https://chat.whatsapp.com/9szuEAMaaLOILbuww9RjYU</span>"},{"id":"1809160649","dt":"16-Sep-2018 06:49","no":"+62 895-1238-5054","msg":"<span>😂🤣</span>"},{"id":"1809160708","dt":"16-Sep-2018 07:08","no":"+62 895-1238-5054","msg":"<span>cadangan amunisi 👍👍</span>"},{"id":"1809160712","dt":"16-Sep-2018 07:12","no":"+62 821-3924-4199","msg":"<span>Tindakan nyataku tidak perna kau rasakan. Krena  kau jauh dariku</span>"},{"id":"1809160721","dt":"16-Sep-2018 07:21","no":"+62 857-1531-5959","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160722","dt":"16-Sep-2018 07:22","no":"+62 857-1531-5959","msg":"<span>Jangan dipilih anak ini jadi caleg apalagi capres.  Nanti aset dijualin semua😲</span>"},{"id":"1809160725","dt":"16-Sep-2018 07:25","no":"+62 895-1238-5054","msg":"<span>Saya msh teringat2 diskusi atau debat tentang beda &quot;Pencitraan&quot; dan &quot;ketulusan&quot; (tp wktu itu  cebong mmbandingkan dg &quot;keikhlasan&quot;. dlm hati sy bilang...yah, bisa mikir lurus dikit nggak sih, atau mmg sengaja biar kita bingung mnjawab?)...mnrt sy suatu tindakan disebut &quot;Pencitraan&quot; adl apabila tindakan yg dilakukan oleh seseorang itu diekspose  media utk menunjukkan kualitas diri, kemampuan, keahliannya, padahsl sebenarnya si pelaku tdk biasa melakukan, tdk bisa melakukan, dan bahkan tidak mengerti yg dilakukan...sedangkan ikhlas itu sebaliknya</span>"},{"id":"1809160726","dt":"16-Sep-2018 07:26","no":"+62 858-8428-5795","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160731","dt":"16-Sep-2018 07:31","no":"+62 857-1531-5959","msg":"<span>Artikel yang bagus. Kenapa susah mengubah persepsi seseorang terhadap objek yang dinilainya.....  <br>\r\n  <br>\r\n Sebuah tulisan yg bagus dan cocok sekali utk diterapkan pada kondisi saat ini dan kedepannya : <br>\r\n  <br>\r\n https://www.ted.com/talks/julia_galef_why_you_think_you_re_right_even_if_you_re_wrong/up-next#t-650211 <br>\r\n  <br>\r\n *MENGAPA ORANG TETAP MERASA BENAR WALAUPUN SEJATINYA SALAH ?* <br>\r\n  <br>\r\n Pada tahun 1894, sebuah surat yang telah disobek- sobek ditemukan di keranjang sampah oleh staf dari seorang Jenderal Prancis. Maka dilakukanlah investegasi besar2an untuk mengetahui siapa yang lewat bukti surat itu telah menjual rahasia militer Perancis ke pihak Jerman. Dan kecurigaan kebanyakan orang mengarah pada *Letkol. Alfred Dreyfus*. <br>\r\n  <br>\r\n Dreyfus tidak punya track record yang tercela, tidak juga punya motif untuk melakukan pengkhianatan. Cuman ada dua hal yang dapat membuat kecurigaan terhadap Dreyfus. Pertama, tulisannya mirip dengan surat yang ditemukan, dan lebih parah lagi, dia satu2nya pejabat militer yang beragama Yahudi. Waktu itu, Militer Perancis dikenal anti Yahudi. <br>\r\n  <br>\r\n Lalu rumah Dreyfus digeledah, mereka tidak menemukan bukti apa pun. Tapi ini pun malah dianggap sebagai bukti betapa liciknya Dreyfus. Tidak hanya berkhianat, dia juga degan sengaja menghilangkan semua bukti. Lalu mereka memeriksa personal history-nya, bahkan menginterview guru sekolahnya. Ditemukan dia sangat cerdas, menguasai 4 bahasa, dan punya memori yg sangat tajam. Maka ini pun dianggap sebagai &quot;bukti&quot; bahwa Dreyfus punya motif dan skill untuk kerja pada agen intelijen asing. Bukankah memang agen intelijen harus punya 3 skill itu? Benarkan? <br>\r\n  <br>\r\n Maka Dreyfus diajukan ke pengadilan militer, dan dinyatakan bersalah. Di depan publik, lencananya dilucuti, kancing baju dicabut, pedang militernya dipatahkan. Peristiwa ini dikenang sebagai &quot;Degradation of Dreyfus&quot;. Saat diarak oleh massa yang menghujat dia, Dreyfus teriak, &quot;Saya bersumpah saya tidak bersalah, saya masih layak untuk mengabdi pada negara, Hidup Perancis. Hidup Angkatan Darat&quot;. Tapi semua orang sudah tidak peduli dengan teriakannya, dan Akhirnya dia divonis penjara seumur hidup di Devil's Island, pada tanggal 5 Januari 1895. <br>\r\n  <br>\r\n Mengapa serombongan orang pintar dan berkuasa di Perancis waktu itu begitu yakin bahwa Dreyfus bersalah? Dugaan bahwa Dreyfus memang sengaja dijebak, ternyata keliru. Para sejarawan meyakini bahwa Dreyfus tidak dijebak, dia hanya menjadi korban dari sebuah fenomena yang disebut *&quot;MOTIVATED REASONING&quot;*. Yaitu sebuah penalaran yang nampak sangat logis dan rasional, padahal semua itu hanyalah upaya mencari PEMBENARAN atas suatu ide yang telah diyakini sebelumnya. Tujuannya? termotivasi untuk membela atau menyerang ide tertentu, bukan mencari KEBENARAN secara jernih, dari pihak mana pun kebenaran itu berasal. <br>\r\n  <br>\r\n Maka kalau orang sudah mengeras sikapnya untuk sangat pro/anti partai politik tertentu, atau sudah terlanjur gandrung/benci sama seseorang, maka orang akan cenderung mengalami &quot;motivated reasoning&quot; ini. Apa pun pendapat orang lain yang dianggap musuh akan nampak salah di pikiran &quot;rasional&quot;. Karena memang itulah hebatnya otak, selalu bisa menemukan alasan rasional kenapa mereka salah, dan saya benar. Orang akan bisa mencari 1000 bukti yang membenarkan sikap itu. Bahkan hal2 yang sifatnya netral tiba2 jadi nampak sebagai &quot;bukti&quot; dari kebenaran sikap ini.  <br>\r\n  <br>\r\n Kalau hati sudah dikuasai oleh cinta atau benci, dan berketetapan, pokoknya saya pro ini, anti itu, kita akan cenderung meyakini kebenaran segala pendapat yang mendukung pendapat kita, dan mengabaiakan segala argumen yang berlawanan dengan keyakinan kita. Kita jadi kehilangan akal sehat yang adil dan proporsional dalam menyikapi segala hal. Para psikolog menyebut kesesatan pikir yang mewabah akhir2 ini: *CONFIRMATION BIAS*.  <br>\r\n  <br>\r\n Fenomena confirmation bias dan motivated reasoning ini sudah sangat jamak ditemukan di sekitar kita, bahkan kadang kita pun ikut jadi pelaku utamanya. Karena hampir semua dari kita telah mengambil sikap untuk memilih partai tertentu, suka tokoh tertentu, punya agama/madzhab tertentu, bahkan mungkin menjadi anggota fanatik supporter klub sepak bola tertentu. Semua ini telah menjadikan kita secara otomatis mudah sekali terjebak dalam 2 kesesatan pikir di atas. <br>\r\n  <br>\r\n By the way busway, bagaimana dengan nasib Dreyfus? Adalah Colonel Georges Picquart, yang walaupun dia juga anti Yahudi, mulai berpikir, bagaimana jika memang Dreyfus tidak bersalah? bagaimana jika karena salah tangkap, penjahat sebenarnya masih berkeliaran dan terus membocorkan rahasia militer Perancis pada Jerman? Kebetulan dia menemukan ada pejabat militer lain yang tulisan tangannya lebih mirip dengan surat yang ditemukan, dibanding tulisan Dreyfus. Singkat cerita, atas perjuangan Colonel Picquard, Dreyfus baru dinyatakan tidak bersalah 11 TAHUN kemudian.  <br>\r\n  <br>\r\n Yang paling menakutkan dari Motivated Reasoning &amp; Confirmation Bias ini adalah, pelakunya seringkali tidak menyadari dan membela pendapatnya mati2an sambil menghujat pendapat lain yang berbeda, sehingga efeknya terjadi perang mulut, bahkan di beberapa negara, terjadi  genocida, dan perang saudara. <br>\r\n  <br>\r\n Maka bagaimana caranya agar kita bisa berpikir lebih adil dan jernih? <br>\r\n Bagaimana agar kita selamat dari 2 sesat pikir di atas? agar kita bisa membuat prediksi yang akurat, membuat keputusan yang tepat, atau sekedar membuat good judgement?  <br>\r\n  <br>\r\n Menariknya, ini tidak berkaitan dengan seberapa pintar atau seberapa tinggi IQ kita atau gelar akademis kita. Kata para ahli tentang &quot;good judgment&quot;, ini justru berkaitan erat dengan bagaimana anda &quot;merasa&quot; (how you feel). Berikut beberapa Tips untuk memiliki &quot;penilaian yang jernih&quot; : <br>\r\n  <br>\r\n 1. Jangan Terlalu Emosional. Semakin kita emosional, semakin kita termotivasi untuk menyeleksi kebenaran. Semua argumen yang berlawanan akan cenderung kita abaikan. Sementara hoax-pun, asal cocok dengan selera kita akan buru2 kita yakini kebenarannya. <br>\r\n  <br>\r\n 2. Pertahankan rasa Ingin tahu (Curiosity). Rasa penasaran ingin tahu ini akan membuat kita lebih ingin mengecek argumentasi dari dua kubu. Tidak cepat puas buru2 meyakini segala informasi yang masuk. <br>\r\n  <br>\r\n 3. Milikilah hati dan pikiran yang terbuka (Open-Mind &amp; Open-Heart). dengan begini kita akan cenderung mau mendengarkan dan berempati atas posisi masing2 dari dua kubu yang berseteru. Jangan menutup diri hanya mau menerima informasi dari pihak yang pro sama kita, dan langsung mencurigai, bahkan menolak berita dari semua yang kita anggap pro lawan kita. <br>\r\n  <br>\r\n 4. Jadilah orang yang Independen (grounded). Jangan mudah anut grubyuk ikut2an pendapat seseorang atau satu kelompok. Jangan letakkan harga diri kita berdasarkan omongan orang lain tentang kita. Silahkan pro ini atau anti itu. Tapi jangan overdosis, sampai menganggap segala hal yang dari pihak kita pasti benar dan segala hal yang dari pihak lawan pasti salah. <br>\r\n  <br>\r\n 5. Milikilah kerendahan hati (Humbleness) bahwa memang kita punya keyakinan tertentu tentang segala hal (politik, aliran pemikiran, dll) tapi dengarkan dengan empatik juga pendapat2 yang berlawanan dengan kita. Dan jika bukti2 menunjukkan kita memang salah, jangan sungkan2 untuk mengakui dan minta maaf. <br>\r\n  <br>\r\n Kesimpulannya, menurut Julia Galef, yg ceramahnya di TEDX mendasari tulisan ini: <br>\r\n  <br>\r\n *&quot;Untuk memiliki good judgment (penilaian yang jernih), khususnya untuk hal2 yang kontroversial, kita tidak terlalu membutuhkan kepintaran atau analisa yang canggih, tapi kita lebih membutuhkan kedewasaan psikologis dan pengelolaan emosi yang baik&quot;* <br>\r\n  <br>\r\n Jadi apa yang paling kita inginkan?  <br>\r\n Apakah membela mati2an pendapat subyektif kita? <br>\r\n Ataukah ingin melihat dunia dengan mata hati sejernih mungkin? <br>\r\n Memilih yang benar itu benar dan mengikutinya dalam hidup ? <br>\r\n  <br>\r\n  <br>\r\n Source : https://ideas.ted.com/why-you-think-youre-right-even-when-youre-wrong/amp/</span>"},{"id":"1809160733","dt":"16-Sep-2018 07:33","no":"+62 857-1531-5959","msg":"<span>https://edukasi.kompas.com/read/2011/06/15/09474924/Ibu.Siami.Si.Jujur.yang.Malah.Ajur</span>"},{"id":"1809160734","dt":"16-Sep-2018 07:34","no":"+62 811-118-567","msg":"<span>ARAHAN PANGLIMA PMMI <br>\r\n 16.09.2018 <br>\r\n  <br>\r\n ASSALAMUALAIKUM WR WB <br>\r\n  <br>\r\n KEPADA MAK MAK YG SOLEHA <br>\r\n  <br>\r\n 1.JADIKAN SETIAP DIRI KITA ADALAH JURU KAMPANYE PADI.PASTIKAN KELUARGA DAN TETANGGA KITA MEMILIH PADI. <br>\r\n  <br>\r\n  <br>\r\n 2.ALAT KAMPANYE KITA POSTER UKURAN 30CMX40CM.SPANDUK 3MX1M.PIN.STIKER.BISA BUAT SENDIRI ATAU BELI DI BENDAHARA MAK PRITA.DI SEKETARIAT. <br>\r\n  <br>\r\n 3.CARA KAMPANYE.KEMANA SAJA BAWA PIN.POSTER.STIKER.KALAU MUMGKIN SPANDUK.KAMPANYEKAN DAN  AJAK SIAPAPUN YG KITA TEMUI .CATAT NO.HP DAN ALAMATNYA UTK MEMILIH PADI.KUNJUNGI TETANGGA SAUDARA DAN SIAPA SAJA.AGAR MEMILIH PADI.FOTO.VIDIOKAN VIRALKAN. <br>\r\n  <br>\r\n 5.MAK.MAK HARUS KERJA IKHLAS.CERDAS.TUNTAS.PADI PRESIDEN 2019 <br>\r\n  <br>\r\n SALAM KOMANDO <br>\r\n MAK RATU AGUNG <br>\r\n PANGLIMA PMMI</span>"},{"id":"1809160757","dt":"16-Sep-2018 07:57","no":"Messages to","msg":"<span>this group are now secured with end-to-end encryption. Tap for more info.</span>"},{"id":"1809160803","dt":"16-Sep-2018 08:03","no":"+62 856-4646-4567","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160820","dt":"16-Sep-2018 08:20","no":"+62 812-6223-169","msg":"<span>Waduh, biadab nih. Hrs dilawan</span>"},{"id":"1809160834","dt":"16-Sep-2018 08:34","no":"+62 812-1222-3639","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160835","dt":"16-Sep-2018 08:35","no":"+62 812-1222-3639","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160841","dt":"16-Sep-2018 08:41","no":"+62 851-0503-6636","msg":"<span>*Bagi yg mo milih..* <br>\r\n  <br>\r\n Dihadapan Caleg Nasdem, Maruf Amin Menyatakan Jika Terpilih Akan Menerapkan Islam Nusantara <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID] Bakal cawapres KH Ma'ruf Amin memastikan tidak akan ada lagi konflik ideologi yang bertentangan dengan NKRI jika dirinya terpilih di Pilpres 2019 mendatang. <br>\r\n  Caranya? Kyai Ma'ruf menyebut caranya dengan memantapkan Islam Nusantara. <br>\r\n  Hal ini disampaikan KH Ma'ruf Amin saat menyampaikan pidato di acara Orientasi Caleg Partai Nasdem di Hotel Mercure, Ancol, Jakarta, Minggu (2/9/2018) <br>\r\n  Selain itu, Kyai Ma'ruf juga menegaskan akan membantu Presiden Jokowi yang menjadi pasangannya di Pilpres 2019 untuk mewujudkan program Nawa Cita jilid II. <br>\r\n  &quot;Saya akan membantu beliau (Jokowi) dalam menerapkan Nawa Cita jilid II. Terutama agar negara ini pada 2024 tidak lagi disibukkan dengan konflik-konflik ideologi. Oleh karena itu kita harus memantapkan Islam Nusantara,&quot; kata KH Maruf Amin. <br>\r\n  Apakah dengan menerapkan ISLAM NUSANTARA maka Umat Islam di Indonesia akan LEBIH BERSATU? Atau justru malah menimbulkan perpecahan baru? <br>\r\n  Yang pasti, sudah ada yang menolak Islam Nusantara, diantaranya adalah MUI Provinsi Sumatera Barat. <br>\r\n  (Baca: RESMI MUI Sumbar Tolak Islam Nusantara) <br>\r\n  Selengkapnya berikut video pidato KH Maruf Amin. <br>\r\n   <br>\r\n MA : Saya akan membantu menerapkan Nawa cita jilid 2. Dimana membantu 2024 negara tdk disibukkan konflik2 ideologi. <br>\r\n  <br>\r\n Oleh krn itu kita hrs memantapkan ISLAM NUSANTARA. <br>\r\n  <br>\r\n Alhmadulilah, stlh lihat video ini saya gak ragu lagi #2019GantiPresiden lwt Pemilu utk #2019PrabowoPresiden pic.twitter.com/5kj3ruxPoO &mdash; BP&trade; (@BangPino_) 13 September 2018 <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/09/dihadapan-caleg-nasdem-maruf-amin.html <br>\r\n  <br>\r\n Artikel ini dibagikan melalui aplikasi *Media Umat Islam*  <br>\r\n Satu Aplikasi untuk Umat Islam : *Baca Berita, Streaming TV Islam, Streaming Radio Islam, Video Ceramah, Media Nasional, dll.*  <br>\r\n  <br>\r\n Silahkan download di :  <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=media.umat.islam</span>"},{"id":"1809160847","dt":"16-Sep-2018 08:47","no":"+62 823-0121-6779","msg":"<span>https://www.facebook.com/prabowopresidenkusandiagaunowapresku/videos/1786134541434176/</span>"},{"id":"1809160857","dt":"16-Sep-2018 08:57","no":"+62 851-0437-6800","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160858","dt":"16-Sep-2018 08:58","no":"+62 851-0437-6800","msg":"<span>presiden</span>"},{"id":"1809160927","dt":"16-Sep-2018 09:27","no":"+62 852-6062-6588","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809160943","dt":"16-Sep-2018 09:43","no":"+62 851-0437-6800","msg":"<span>udah bang !</span>"},{"id":"1809160944","dt":"16-Sep-2018 09:44","no":"+62 851-0437-6800","msg":"<span>ada berita penting langsung viral.</span>"},{"id":"1809160959","dt":"16-Sep-2018 09:59","no":"+62 877-7400-0153","msg":"<span>*&quot;Media asing lebih jujur menulis bahwa kesulitan ekonomi lah yang akan mengganti kepimpinan Indonesia,  bukan masalah agama&quot;*.  <br>\r\n Jadi pahamkan rakyat, sebenarnya kalau isyu mengganti ideologi negara dihembuskan? Demi menyembunyikan kegagalan rezim Kelola perekonomian negara? <br>\r\n  <br>\r\n https://t.co/EK6VhVeBx9</span>"},{"id":"1809161006","dt":"16-Sep-2018 10:06","no":"+62 815-4628-7287","msg":"<span>Jangan lupakan sejarah.. Yang generasi milenial nggak akan pernah tahu.. 👇😰 <br>\r\n  <br>\r\n https://www.facebook.com/tanpailkan.id/videos/2471631046309517/</span>"},{"id":"1809161010","dt":"16-Sep-2018 10:10","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161044","dt":"16-Sep-2018 10:44","no":"+62 878-8862-0060","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161049","dt":"16-Sep-2018 10:49","no":"+62 858-8428-5795","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161058","dt":"16-Sep-2018 10:58","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161059","dt":"16-Sep-2018 10:59","no":"+62 823-0121-6779","msg":"<span>Tema  pilpres👍</span>"},{"id":"1809161113","dt":"16-Sep-2018 11:13","no":"+62 817-746-319","msg":"<span>Pendukung Jokowi Luncurkan #2019TetapPancasila, Warganet Balas dengan #2019TetapAntiPKI <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID]Kamis (13/9/2018) kemarin di Jakarta, pendukung Joko Widodo (Jokowi)-Ma'ruf Amin yang menamakan dirinya Tim Alphameluncurkan gerakan tagar <br>\r\n  <br>\r\n #2019TetapPancasila. <br>\r\n  Tim Alphaitu dipimpin oleh politikus PDIP Rieke Diah Pitaloka. Turut bergabung juga Ketua Umum Gerakan Pemuda (GP) Anshor, Yaqult Cholil Qoumas. <br>\r\n  Peluncuran tagar#2019TetapPancasila oleh pendukung Jokowi-Maruf ini dibalas oleh warganet dengan tagar #2019TetapAntiPKI. <br>\r\n  Bahkan tagar #2019TetapAntiPKI menjadi Trending Topik twitter Indonesia. <br>\r\n  &quot;Mereka mau menggiring opini, klo kita anti pancasila dgn meluncurkan tagar #2019TetapPancasila, ini jelas menyesatkan. Mari kita jg pertegas dgn meluncurkan tagar #2019TetapAntiPKI klo PKI jelas faham haram di republik ini,&quot; cuit akun @putrabanten80. <br>\r\n  <br>\r\n &mdash; DEWO.PB (@putrabanten80) 13 September 2018 <br>\r\n  <br>\r\n  &quot;Ingat Twips <br>\r\n  Hanya PKI yang selalu Menjual PANCASILA dan Menukar nya dengan KOMUNIS, <br>\r\n  Waspadalah....!Waspadalah.....! <br>\r\n  #GueMusuhBebuyutanPKI#2019tetapAntiPKI 👊,&quot; ujar akun @Ghoz4ly. <br>\r\n  &quot;Yang buat tagline 2019 tetap Pancasila sesungguhnya sedang menelanjangi pikirannya sendiri. Selama ini PANCASILA DI DIRIMU KEMANA SAJA, sehingga butuh sebuah pengakuan aklamasi diri. Jangan2 justru selama ini PANCASILA bagimu hanya sekedar kedok kiasan jualan,&quot; komen akun @bang_dw. <br>\r\n  <br>\r\n &mdash; GRDY (@Ghoz4ly) 13 September 2018 <br>\r\n  <br>\r\n Yang buat tagline 2019 tetap Pancasila sesungguhnya sedang menelanjangi pikirannya sendiri <br>\r\n  <br>\r\n  Selama ini PANCASILA DI DIRIMU KEMANA SAJA, sehingga butuh sebuah pengakuan aklamasi diri <br>\r\n  <br>\r\n  Jangan2 justru selama ini PANCASILA bagimu hanya sekedar kedok kiasan jualan <br>\r\n  <br>\r\n  &mdash; dw (@bang_dw) 13 September 2018 <br>\r\n  <br>\r\n Pola nya dari dulu sama. Mereka suka mempertentangkan pancasila dengan Islam. Dan selalu tebar fitnah, adu domba dan kebohongan. Dan generasi muda harus paham akan kebiadaban mereka kepada ulama dan tentara waktu tahun '48 dan '65. Jangan sampai terjadi lagi. #2019tetapAntiPKI pic.twitter.com/HGwCygpG8q <br>\r\n  <br>\r\n  &mdash; Moh Fajriansyah Marshali (@Marshalifajri) 13 September 2018 <br>\r\n  <br>\r\n  Berpancasila itu bukan hanya berupa pengakuan, ngakunya Pancasila tapi tindakannya seperti preman, suka persekusi orang dan bubarin pengajian, ya percuma; Kalau memang benar Pancasila ya harus Amalkan secara sikap dari sila ke-1 sampai dengan sila ke-5https://t.co/6cyZrxqEhO &mdash; Ach. Supyadi (@adv_supyadi) 13 September 2018 <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/09/pendukung-jokowi-luncurkan.html <br>\r\n  <br>\r\n Artikel ini dibagikan melalui aplikasi *Media Umat Islam*  <br>\r\n Satu Aplikasi untuk Umat Islam : *Baca Berita, Streaming TV Islam, Streaming Radio Islam, Video Ceramah, Media Nasional, dll.*  <br>\r\n  <br>\r\n Silahkan download di :  <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=media.umat.islam</span>"},{"id":"1809161117","dt":"16-Sep-2018 11:17","no":"+62 821-2555-7918","msg":"<span>Bahaya mengancam di WAG ini ada yg berusaha memecah belah  pendukung PS alias tidak focus atau tidak mempercayakan 100% ke Pak Prabowo..... <br>\r\n  <br>\r\n Yaitu bahwa kalo Pak Prabowo - Sandi jadi Prasiden dan wapres maka keadilan akan ada di Negri ini. <br>\r\n  <br>\r\n Secara Fitrah yg dituntut seorang Manusia adalah sehuah : <br>\r\n  <br>\r\n *&quot; KEADILAN &quot;* <br>\r\n  <br>\r\n Tolong Admin .... dijaga ini ... <br>\r\n  <br>\r\n Khilafah itu bagian dari syariat Islam. <br>\r\n  <br>\r\n Ingat dalam Agama Islam itu tidak ada paksaan ....  <br>\r\n  <br>\r\n Dan juga perlu di ingat Bangsa ini sudah sepakat dgn Piagam Jakarta ( Pancasila ) jadi tetaplah berpegang pada Pancasila sbg dasar NKRI. <br>\r\n  <br>\r\n Bung jgn lah menyatakan khilafah enyah dalam bentuk apapun ..... karena itu adalah bagian dari Syariat Islam tapi bukan paksaan jadi tetep fokus karena yg kita tuntut saat ini adalah sebuah Keadilan. <br>\r\n  <br>\r\n Apakah anda mau memecah belah pendukung PADI  ? <br>\r\n  <br>\r\n Sy tdk tau apakah anda Muslim atau non Muslim .... Cina atau Pribumi... <br>\r\n  <br>\r\n Kita sepakat dgn Piagam Jakarta( Pancasila ) <br>\r\n Sila pertama adalah ketuhanan yg Maha Esa dan juga sila kelima <br>\r\n *keadilan* sosial bagi seluruh rakyat Indonesia <br>\r\n  <br>\r\n Nah apakah anda lihat ada keadilan pada rezim ini ?  <br>\r\n  <br>\r\n Negara ini harus adil kpd semua anak bangsa ... ! <br>\r\n  <br>\r\n Lihat kah anda ujung dari razim ini adalah menjadi  negara boneka/komunis yg dikuasai oleh PKC ! <br>\r\n  <br>\r\n Karena jalan yg mereka tempuh untuk berkuasa adalah dgn cara2 yg jauh dari sifat akhlak yg baik a.l : <br>\r\n ● pencitraan <br>\r\n ● Ingkar janji <br>\r\n ● Kebohongan <br>\r\n ● Black mail <br>\r\n ● Membukam oposisi <br>\r\n ● Adu domba umat Islam <br>\r\n ● Membukam Ulama2 yg Isthiqomah.... <br>\r\n  <br>\r\n InsyaaAllah kalo Prabowo - Sandi diamanahkan oleh rakyat Indonesia,  Indonesia akan jadi sebuah Negara yg *berkeadilan* <br>\r\n  <br>\r\n Anak Bangsa ini akan boleh diadu domba tapi yg diadu adalah Akhlakul khorimah saling berbuat kebaikan .... ! <br>\r\n  <br>\r\n Yang Budha yg Hindu yg Kristen yg Katholik dan yg Islam saling bebas berdakwah dgn beradu Akhlak bukan beradu sembako dan fitnah terorris. <br>\r\n  <br>\r\n Begitu juga yg Ras Cina dan Ras Melayu .... akan ada keadilan sosial.... <br>\r\n  <br>\r\n Nagara akan ada diatas semua Golongan anak Bangsa ini karena : <br>\r\n  <br>\r\n *KEADILAN SOSIAL BAGI SELURUH RAKYAT INDONESIA* <br>\r\n  <br>\r\n Salam  <br>\r\n Abu Z</span>"},{"id":"1809161210","dt":"16-Sep-2018 12:10","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161237","dt":"16-Sep-2018 12:37","no":"+62 896-3183-1767","msg":"<span>http://harianmerdeka.com/yusuf-mansur-dukung-jokowi-warga-tinggalkan-paytren/ <br>\r\n  <br>\r\n Pasca beredarnya rekaman suara Ustadz Yusuf Mansur yang mendukung pasangan Jokowi &ndash; Amin,dikabarkan ribuan pemilik aplikasi PayTren mulai meninggalkan aplikasi pembayaran milik UYM. <br>\r\n  <br>\r\n Ribuan komentar warga di Instagram MuslimIndonesiaCerdas mengaku kecewa dengan UYM. UYM dianggap tersandera kasus dan terpaksa mendukung Jokowi. Apalagi aplikasi PayTren pernah bermasalah lantaran izin operasional yang tidak jelas... <br>\r\n  <br>\r\n *CATATANKU* <br>\r\n  <br>\r\n *HIMBAUAN DAN PESAN BAGI SEMUA NETIZEN DAN PARA PENGGIAT SOSMED, JANGAN PERNAH ANGGAP REMEH DAMPAK KEKUATAN PESAN DARI SETIAP KOMENTAR, PESAN DAN ASPIRASI MEREKA.* <br>\r\n  <br>\r\n *KASUS RIBUAN WARGA TINGGALKAN PAY TREN INI SATU BUKTI BETAPA DAHSYAT NYA MULTI EFFEK JIKA PARA NETIZEN MERASAKAN KEKECEWAAN TERHADAP SEBUAH KEBOHONGAN DAN KEMUNAFIKAN.* <br>\r\n  <br>\r\n *HANCURNYA BISNIS PAY TREN BERAWAL DARI KEMARARAN SERTA KEKECEWAAN RIBUAN NETIZEN TERHADAP SEBUAH TINGKAH LAKU YANG TIDAK KONSISTEN DAN TIDAK KONSEKWEN.* <br>\r\n  <br>\r\n *DAN MASALAH RIBUAN WARGA TINGGALKAN PAY TREN SEBENARNYA BUKANLAH YANG PERTAMA. INGAT BAGAIMANA RUNTUH NYA SARI ROTI, TRAVELOKA, GRAB DLL.*  <br>\r\n *SEMUANYA BUKAN DARI BERITA YANG DIMUAT OLEH MEDIA MAIN STREAM, APALAGI PARA MEDIA MAIN STREAM CORONGNYA REZIM PENGUASA. KARENA JUSTRU MEREKA SEMUANYA SELALU BUTA, TULI DAN BISU ALIAS TIDAK PERNAH MELAKUKAN PEMBERITAAN APAPUN JUGA.* <br>\r\n  <br>\r\n *JELAS SUDAH BAHWA KEKUATAN DAYA LEDAK KOMENTAR PARA PENGGIAT SOSMED MEMILIKI DAYA PENGARUH YANG SANGAT DAHSYAT.* <br>\r\n  <br>\r\n *JADI JIKA ADA SEGELINTIR ORANG YANG SELALU MEMILIKI RASA PESIMIS DAN MENGANGGAP ENTENG DAYA PENGARUH SOSIAL MEDIA, SARAN SAYA ADALAH JANGAN PERNAH PEDULIKAN MEREKA, JANGAN PERNAH PERCAYA KEPADA OCEHAN MEREKA, JANGAN PERNAH DENGARKAN BUALAN MEREKA DAN  JANGAN PERNAH TERMAKAN HASUTAN MEREKA .* <br>\r\n  <br>\r\n *AYO KITA TERUSKAN PERJUANGAN DAN JIHAD KITA DI JALUR SOSIAL MEDIA  ( ASIMETRIS DAN PROXY WAR ), SELAIN BERJUANG DI MEDAN JIHAD YANG NYATA.* <br>\r\n *(ESTEPE)*</span>"},{"id":"1809161238","dt":"16-Sep-2018 12:38","no":"+62 896-3183-1767","msg":"<span>*TIDAK DILIPUT MEDIA CETAK,  TV, RADIO DAN MEDIA ONLINE PRO PENGUASA ,  MAHASISWA SEJABODETABEK - BANTEN TETAP KONSISTEN MENGADAKAN AKSI DI DEPAN KEMENKEU DAN ISTANA* <br>\r\n  <br>\r\n  <br>\r\n https://infomcb.wordpress.com/2018/09/14/hari-ini-ribuan-mahasiswa-padati-ibu-kota-menuntut-jokowi-mundur/ <br>\r\n  <br>\r\n  <br>\r\n =================== <br>\r\n  <br>\r\n  <br>\r\n https://infomcb.wordpress.com/2018/09/14/hari-ini-ribuan-mahasiswa-bergerak-ke-pusat-ibu-kota-jakarta-tuntut-jokowi-untuk-mundur/ <br>\r\n  <br>\r\n ================== <br>\r\n  <br>\r\n https://infomcb.wordpress.com/2018/09/14/pers-rilis-aliansi-bem-ptai-dan-aliansi-mahasiswa-primordial-jabodetabek-untuk-aksi-hari-jumat-ini/ <br>\r\n  <br>\r\n =================== <br>\r\n  <br>\r\n http://polanusa.com/news/2018/09/14/aksi-mahasiswa-di-berbagai-kota-tuntut-jokowi-mundur/ <br>\r\n  <br>\r\n ================= <br>\r\n  <br>\r\n https://amp.kaskus.co.id/thread/58736537582b2ef81a8b4571/mahasiswa-solo-tuntut-jokowi-lengser <br>\r\n  <br>\r\n ================== <br>\r\n  <br>\r\n https://amp.kaskus.co.id/thread/5b99fce5529a45d2218b456b/mahasiswa-riau-tuntut-jokowi-lengser-prodem-mahasiswa-harus-kembali-berjuang <br>\r\n  <br>\r\n ================= <br>\r\n  <br>\r\n http://www.swamedium.com/2018/09/13/demo-mahasiswa-jambi-tuntut-jokowi-mundur-sempat-memanas/2/ <br>\r\n  <br>\r\n ================= <br>\r\n  <br>\r\n http://m.merdeka.com/amp/peristiwa/mahasiswa-surabaya-tuntut-jokowi-mundur-karena-bikin-susah-rakyat.html <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *ACARA AKAN BERLANJUT BESOK SABTU DAN SENIN SAMPAI JOKOWI JK TURUN DARI JABATAN* <br>\r\n  <br>\r\n *INFO TERBARU; Bahwa 5 RIBU mahasiswa sampai malam ini masih bertahan dengan menginap di depan gedung DPR RI dan rencananya besok BEM SELURUH NKRI AKAN DIRIKAN TENDA DI JALAN GATOT SUBROTO DEPAN SENAYAN.KIRA KIRA 50 RIBU Datang ke senayan penuhi jalan gatot subroto...*SELURUH KEKUATAN AKAN DIKERAHKAN BURUH DAN ULAMA, MAHASWA, EMAK2 HARUS SATU SUARA ✊✊✊✊ <br>\r\n  <br>\r\n *A1 INews MCB*</span>"},{"id":"1809161241","dt":"16-Sep-2018 12:41","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161242","dt":"16-Sep-2018 12:42","no":"+62 896-3183-1767","msg":"<span>🍏 <br>\r\n *BERGABUNGLAH BERSAMA RELAWAN PENANTAU PEMILU* <br>\r\n  <br>\r\n  <br>\r\n Kawan-kawan khususnya diri Banten, Lampung, Batam Kepulauan Riau dan se Papua yang bersedia ikut TIM Pemantau Pemilu Indrpenden untuk daerah masing-masing dapat mengajukan Susunsn TIM Daerah sebanyak 5 orang. Lalu kirim biodata dan no kontak kepada Dolli Yatiem di Jakarta : 082298460181 atau 082298103135. <br>\r\n  <br>\r\n Dalam waktu dekat segera ada pelatihan dan juklak operasional di Jakarta.  <br>\r\n  <br>\r\n Silahkan dan ditunggu biodata dan lokasi daerahnya. <br>\r\n  <br>\r\n *Diteruskan oleh: Pusat Informasi, Publikasi, Komunikasi dan Data Atkantika Institut Nusantara*</span>"},{"id":"1809161244","dt":"16-Sep-2018 12:44","no":"+62 896-3183-1767","msg":"<span>*💞NASIHAT YANG LEBIH MANIS DARIPADA MADU* <br>\r\n  <br>\r\n Dikutip dari buku *Syaikh Aidh Al Qarni.* <br>\r\n  <br>\r\n 💕0. mulailah harimu dengan sholat fajr dan doa-doa di pagi hari agar kau mendapatkan keberuntungan dan kesuksesan  <br>\r\n  <br>\r\n 💕1. lanjutkan dengan istighfar agar syetan menghindar darimu  <br>\r\n  <br>\r\n 💕2. jangan putus berdoa, karena sesungguhnya doa merupakan tali kesuksesan  <br>\r\n  <br>\r\n 💕3. ingatlah bahwa apapun yg kau katakan akan dicatat oleh malaikat  <br>\r\n  <br>\r\n 💕4. senantiasalah optimis meskipun engkau dalam puncak kesusahan  <br>\r\n  <br>\r\n 💕5.bahwa keindahan jari jemari karena ia terikat dengan tasbih <br>\r\n  <br>\r\n 💕6. jika engkau menghadapi kegelisahan dan berbagai kegundahan maka ucapkanlah &quot;laa ilaaha illallahu&quot; <br>\r\n  <br>\r\n 💕7.belilah dengan uang dirhammu(berinfaklah) untuk mendapatkan doa orang fakir dan kecintaan orang miskin <br>\r\n  <br>\r\n 💕8. sujud panjang dengan khusyuk itu lebih baik daripada istana2 yang megah  <br>\r\n  <br>\r\n 💕9. berfikirlah sebelum berkata, bisa jadi satu perkataanmu bisa mematikan (menyakiti hati orang) <br>\r\n  <br>\r\n 💕10.berhati hatilah terhadap doa orang yang didholimi dan air mata orang yang terampas haknya <br>\r\n  <br>\r\n 💕11.sebelum engkau membaca buku, koran dan majalah, bacalah terlebih dahulu AlQur'an <br>\r\n  <br>\r\n 💕12. jadilah kau sebab bagi keistiqomahan keluargamu <br>\r\n  <br>\r\n 💕13.bersungguh - sungguhlah jiwamu melaksanakan ketaatan, karena jiwa manusia itu senantiasa mengajak kepada keburukan  <br>\r\n  <br>\r\n 💕14.ciumlah telapak tangan kedua orangtuamu, kau pasti mendapatkan keridhoan  <br>\r\n  <br>\r\n 💕15.baju-baju lamamu merupakan baju baju baru menurut orang orang fakir  <br>\r\n  <br>\r\n 💕16.janganlah kau marah, karena hidup ini sangat singkat dari yang kau bayangkan  <br>\r\n  <br>\r\n 💕17.Engkau senantiasa bersama dzat yang maha kuat maha kaya, dialah Allah 'azza wa jalla,  <br>\r\n  <br>\r\n 💕18.jangan kau tutup pintu terkabulnya doa dengan melakukan maksiat  <br>\r\n  <br>\r\n 💕19.sholat adalah sebaik baik penolongmu dalam menghadapi berbagai musibah dan kelelahan  <br>\r\n  <br>\r\n 💕20.hindari berburuk sangka, kau akan mendapatkan ketenangan dan kenyamanan  <br>\r\n  <br>\r\n 💕21. penyebab dari segala kegundahan adalah berpaling dari ALLAH, maka segeralah menuju kepada Nya.  <br>\r\n  <br>\r\n 💕22.sholatlah kau, karena sholatmu akan menemanimu di kubur  <br>\r\n  <br>\r\n 💕23.jika kau mendengar orang yang meggunjing (ghibah) maka katakanlah padanya :bertaqwalah kau kepada ALLAH  <br>\r\n  <br>\r\n 💕24. dawamkanlah (senantiasa) kau baca surat Tabarak (sural Al Mulk)karena ia adalah penyelamat  <br>\r\n  <br>\r\n 💕25. orang yang mahruum (terhalang dari rahmat Allah )adalah orang yang terhalang dari mengerjakan sholat dg khusyuk dan mengalirkan air mata  <br>\r\n  <br>\r\n 💕26.jangan kau hina orang mukmin yang sedang lalai <br>\r\n  <br>\r\n 💕27.jadikanlah semua rasa cinta itu karena ALLAH dan Rasul Nya  <br>\r\n  <br>\r\n 💕28. maafkanlah orang yang menggunjingmu, karena dia telah menghadiahkan kebaikannya untukmu  <br>\r\n  <br>\r\n 💕29. sholat, tilawah, ,dzikir, merupakan hiasan dadamu  <br>\r\n  <br>\r\n 💕30. barangsiapa mengingat panasnya neraka maka ia akan bersabar terhadap dorongan untuk melakukan maksiat  <br>\r\n  <br>\r\n 💕31. selama qiyamullail ditegakkan, maka segala penyakit akan hilang, krisis akan berlalu,dan kesusahan akan lenyap <br>\r\n  <br>\r\n 💕32. jauhilah &quot; katanya dan katanya &quot;karena kau masih punya pekerjaan bak gunung  <br>\r\n  <br>\r\n 💕33.kerjakanlah sholat dengan khusyuk, karena segala hal yang menantimu selain sholat itu lebih rendah urusannya daripada sholat  <br>\r\n  <br>\r\n 💕34. jadikanlah mushaf senantiasa disisimu, ,karena membaca satu ayat AlQuran itu lebih baik daripada dunia dan isinya <br>\r\n  <br>\r\n 💕35. kehidupan itu indah, dan lebih indah lagi jika kau sertai iman.  <br>\r\n  <br>\r\n Bangun   Yuuuk <br>\r\n Tahajjud Yuuuk <br>\r\n Tilawah  Yuuuk <br>\r\n  <br>\r\n Sekarang Pukul 👉</span>"},{"id":"1809161250","dt":"16-Sep-2018 12:50","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161253","dt":"16-Sep-2018 12:53","no":"+62 851-0437-6800","msg":"<span>Ijtima'Ulama Dan Tokoh Nasional II  <br>\r\n Telah resmi dibuka hari ini,Ahad (16/9/2018) pukul 09.00 pagi di Hotel Grand Cempaka, Jakarta Pusat <br>\r\n Umat Islam sangat menunggu dan siap melaksanakan hasil terkait Pilpres 2019 <br>\r\n  <br>\r\n Saksikan siaran live streaming hanya di Front TV <br>\r\n  <br>\r\n TAKBIR...... <br>\r\n  <br>\r\n https://m.youtube.com/channel/UCEfPG2CaFK3CnEsywA4G_yg/videos</span>"},{"id":"1809161308","dt":"16-Sep-2018 13:08","no":"+62 821-2517-5576","msg":"<span>Ijtima'Ulama Dan Tokoh Nasional II  <br>\r\n Telah resmi dibuka hari ini,Ahad (16/9/2018) pukul 09.00 pagi di Hotel Grand Cempaka, Jakarta Pusat <br>\r\n Umat Islam sangat menunggu dan siap melaksanakan hasil terkait Pilpres 2019 <br>\r\n  <br>\r\n Saksikan siaran live streaming hanya di Front TV <br>\r\n  <br>\r\n TAKBIR...... <br>\r\n  <br>\r\n https://m.youtube.com/channel/UCEfPG2CaFK3CnEsywA4G_yg/videos</span>"},{"id":"1809161310","dt":"16-Sep-2018 13:10","no":"+62 813-8965-7220","msg":"<span>https://youtu.be/RcBR3u4LAWI</span>"},{"id":"1809161311","dt":"16-Sep-2018 13:11","no":"+62 817-0701-213","msg":"<span>https://www.instagram.com/p/Bnr_WhyHkAN/?utm_source=ig_share_sheet&amp;igshid=1vqyixupa378f</span>"},{"id":"1809161333","dt":"16-Sep-2018 13:33","no":"+62 831-2275-6414","msg":"<span>Dijual Rumah Lt 180 m2.  Lb 160 m2.    K tidur 4.  K Mandi 2  Air Pam.   Pln 1300    100 m dari pom bensin dan Giant Jln Raya simpang dirgantara Blok B1 No.4 Sawojajar _Malang. Hub hp 081232618283. Hrg  1 miliar</span>"},{"id":"1809161348","dt":"16-Sep-2018 13:48","no":"+62 857-1531-5959","msg":"<span>This message was deleted</span>"},{"id":"1809161407","dt":"16-Sep-2018 14:07","no":"+62 812-6223-169","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161411","dt":"16-Sep-2018 14:11","no":"+62 899-9540-255","msg":"<span>*SEDANG BERLANGSUNG LIPUTAN KHUSUS FRONTTV DARI ACARA IJTIMA ULAMA II* <br>\r\n  <br>\r\n https://m.youtube.com/channel/UCEfPG2CaFK3CnEsywA4G_yg/videos <br>\r\n  <br>\r\n Hari : Ahad  <br>\r\n Tanggal : 16 September 2018 <br>\r\n Waktu : 09.00 WIB <br>\r\n Tempat : Hotel Grand Cempaka Jakarta Pusat. <br>\r\n =========================== <br>\r\n PEDULI MEDIA DAKWAH FPI  <br>\r\n Demi kelancaran Informasi Ummat Islam Indonesia  <br>\r\n Bank Syariah Mandiri (Kode 451) <br>\r\n No. Rek 720-161-1045 a.n FPI REK MEDIA  <br>\r\n =========================== <br>\r\n  <br>\r\n *Subscribe Fronttv :* <br>\r\n https://www.youtube.com/c/fronttv <br>\r\n  <br>\r\n *Mohon Bantu Sebarkan, Semoga Bermanfaat*</span>"},{"id":"1809161412","dt":"16-Sep-2018 14:12","no":"+62 899-9540-255","msg":"<span>*💥⚡BERGERAK‼✊🇮🇩* <br>\r\n  <br>\r\n Ijtima Ulama 2 Mengusung Prabowo-Sandi Presiden 2019. <br>\r\n Simak tayangan Live di :  <br>\r\n https://youtu.be/0tcaSr7fN40 <br>\r\n  <br>\r\n AllohuAkbar ! <br>\r\n AllohuAkbar !! <br>\r\n AllohuAkbar !!!</span>"},{"id":"1809161431","dt":"16-Sep-2018 14:31","no":"+62 812-9694-163","msg":"<span>👍👍💪 Allahu Akbar</span>"},{"id":"1809161451","dt":"16-Sep-2018 14:51","no":"+62 812-8589-530","msg":"<span>Copas <br>\r\n  <br>\r\n *POLITIK UTANG-PIUTANG RIDWAN KAMIL* <br>\r\n  <br>\r\n Oleh: Radhar Tribaskoro <br>\r\n  <br>\r\n Ridwan Kamil mengatakan bahwa ia telah membayar budi baik Prabowo kepada dirinya. Katanya, ia telah menjadi Ketua Tim Sukses Prabowo ketika pilpres 2014 dan pada saat itu Prabowo menang di 29 dari 30 kecamatan di Bandung. Ridwan juga bilang bahwa ia telah membela Prabowo ketika diterpa isu mahar. Dengan demikian Ridwan mengkalkulasi bahwa hutang budinya sudah lunas. Ia sekarang merasa pantas mendukung Jokowi yang akan bertarung lagi melawan Prabowo pada pilpres 2019 nanti. <br>\r\n  <br>\r\n Begitulah adab dan akal sehat berpolitik, kata Ridwan Kamil. <br>\r\n  <br>\r\n Saya tidak paham bagaimana Ridwan Kamil menghitung nilai dari budi kebaikan. Kira-kira berapa milyar nilai budi orangtuanya membesarkan dirinya? Berapa nilai budi seorang guru? Seorang sahabat? <br>\r\n  <br>\r\n Tetapi kalau ia mengklaim bahwa kemenangan Prabowo dalam pilpres 2014 di Kota Bandung adalah karena dirinya, saya jadi ingin bertanya. Sekalipun benar Ridwan didapuk menjadi ketua timses, tetapi apa kontribusi dia dalam pemenangan? Apakah sebagai Ketua Timses ia pernah bikin rapat? Apakah ia pernah menjabarkan strategi pemenangan dan memberi pengarahan? Apakah pernah mengorganisasikan rapat terbuka untuk kampanye? Apakah ia berkontribusi dalam biaya pemenangan? Berapa banyak dan berapa signifikan? Sejauh yang saya tahu, jawaban atas semua pertanyaan itu adalah Zero alias Nihil. <br>\r\n  <br>\r\n Ridwan Kamil juga mengatakan bahwa ia telah membela Prabowo dengan bersaksi bahwa &quot;ia tidak membayar sesenpun ketika Prabowo mencalonkan dirinya dalam pilkada Kota Bandung&quot;. Saya sungguh heran atas klaim ini. Bung Ridwan, apakah menyampaikan fakta (kebenaran), kayak gitu aja, kamu pikir kamu sudah memberi privilege luar biasa untuk Prabowo? Who do you think you are, Ridwan Kamil? Bagi saya apa yang anda sampaikan itu cuma info sederhana, tidak berbeda dengan info &quot;Soemitro adalah ayah Prabowo&quot;. Info sederhana yang semua orang juga tahu. Jangan lupa, saya tahu lebih dari siapapun tentang bagaimana anda memperoleh restu Prabowo untuk diusung menjadi calon walikota Bandung. <br>\r\n  <br>\r\n Saya jadi meragukan apakah Ridwan Kamil benar-benar mengerti tentang apa yang disebut dengan adab. <br>\r\n  <br>\r\n ADAB RIDWAN KAMIL  <br>\r\n  <br>\r\n Adab, menurut Ridwan Kamil, adalah hasil kalkulasi matematis hubungan &quot;take and give&quot; di antara dua pihak. Persisnya adab itu mengatakan &quot;dukunglah orang yang memberimu utang, dan lawan dia kalau hutang sudah terbayar&quot;. <br>\r\n  <br>\r\n Adab seperti itu tidak saja oportunistik (melihat segala hal dari sisi keuntungan pribadi) namun juga tidak bermoral. <br>\r\n  <br>\r\n Coba kita bandingkan dengan adab Prabowo. Apakah Prabowo mencari keuntungan dari Ridwan Kamil? Seperti ditulis di laman facebooknya Prabowo hanya menitipkan &quot;perubahan untuk Kota Bandung&quot;. Tidak lebih. <br>\r\n  <br>\r\n Hubungan yang dijalin Prabowo dengan kader-kader dan para sahabatnya bukan hubungan utang-piutang. Hubungan yang dibangun adalah kecintaan kepada rakyat, bangsa dan negara. Ia tidak merasa merugi walau hartanya habis karena cinta yang tercipta tidak bisa dinilai dengan harta. Orang-orang yang mengkhianati dia, seperti Jokowi, Ahok dan Ridwan Kamil, tidak pernah ia cela. &quot;Biarkan saja rakyat yang menilai,&quot; katanya suatu ketika. <br>\r\n  <br>\r\n Budaya bangsa kita tidak mengenal adab oportunistik. Orang-orang tua kita mengajarkan agar senantiasa mengingat dan menghargai budi baik seseorang. Budi baik itu tidak ternilai harganya, tidak mungkin bisa terbayar sekalipun dicicil sampai mati. Itulah makna yang terkandung dalam peribahasa, &quot;hutang emas dapat dibayar, hutang budi dibawa mati.&quot;  <br>\r\n  <br>\r\n Jadi, saya pikir Ridwan Kamil tidak mengerti adab. Dan ia salah dalam menerapkan adab dan akal sehat. Ridwan Kamil mendegradasi pengertian hubungan politik sebagai semata transaksional dan oportunistik. Kalau Ridwan mau bertanya kepada diri sendiri alias berkaca, dia akan tahu bahwa &quot;akal sehat&quot;nya itu sama sekali keliru. Bagaimana mungkin ada politikus oportunistik mau bertransaksi dengan seorang dosen tidak beruang? <br>\r\n  <br>\r\n Kenyataannya, Ridwan Kamil memperoleh restu Prabowo. Hal ini menunjukkan ada konsep politik lain daripada yang dianut oleh Ridwan Kamil. Seperti telah sedikit saya sampaikan di atas Prabowo mendasarkan politiknya kepada trust (kepercayaan) dan cinta. Politik Prabowo ini tidak populer. Ia sering dilukai oleh para penganut politik oportunis, bukan cuma oleh Jokowi, Ahok dan sekarang Ridwan Kamil saja. Tetapi Prabowo bergeming. Ia tetap berkeyakinan bahwa Indonesia hanya bisa tegak berdiri dan jaya bila berdasar kepada trust dan cinta. <br>\r\n  <br>\r\n Bagi saya menyebrangnya Ridwan Kamil dan kekerasan narasinya kepada Sandiaga hanya membuktikan satu hal: air dan minyak tidak mungkin bersatu. Pada saatnya masing-masing akan berkumpul dengan sejenisnya. <br>\r\n  <br>\r\n Kepada khalayak yang masih percaya bahwa Indonesia harus dan bisa dibangun berbasis kepada cinta dan trust, marilah kita syukuri semua yang telah ditunjukkan Allah SWT kepada kita. Kita bersyukur karena kita semakin paham siapa diri kita dan siapa lawan kita. Jalan lebih terang membentang di hadapan kita. <br>\r\n  <br>\r\n #2019gantipresiden <br>\r\n #2019prabowopresiden</span>"},{"id":"1809161520","dt":"16-Sep-2018 15:20","no":"+62 812-1215-7157","msg":"<span>[Lebih banyak video HD dan Menakjubkan DI SINI !] http://babe.topbuzz.com/article/i6601666856556167681?user_id=6600689999493660673&amp;language=id&amp;region=id&amp;app_id=1124&amp;impr_id=6601733569620478209&amp;gid=6601666856556167681&amp;c=wa</span>"},{"id":"1809161525","dt":"16-Sep-2018 15:25","no":"+62 851-0437-6800","msg":"<span>✊✊✊ <br>\r\n Tanda tangan kontrak politik pak PRABOWO dengan ULAMA</span>"},{"id":"1809161526","dt":"16-Sep-2018 15:26","no":"+62 851-0437-6800","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161529","dt":"16-Sep-2018 15:29","no":"+62 815-6714-855","msg":"<span>*Mari Wisata ke Ruang ICU* <br>\r\n - Lihat pasien yang sedang berjuang mempertahankan *nyawanya*, mereka terlihat sangat lemah sehingga dibantu berbagai macam alat (baik alat monitor dan selang) untuk mempertahankan hidup... <br>\r\n  <br>\r\n *Mari Kita Lanjutkan Wisata ke Ruang Kemoterapi* <br>\r\n - Disana kita lihat orang tengah berjuang melawan penyakit *kanker*, lihat wajah mereka pucat tidak ada keceriaan dan terlihat kurus kulit mereka menghitam, akibat radiasi... <br>\r\n  <br>\r\n *Kita Lanjutkan ke Ruang Hemodialisa* <br>\r\n - Disana berjejer terbaring manusia dengan tangan terikat selang.  <br>\r\n Mesin Hermodialisa sedang menggantikan *Peran Ginjal* yg sudah tidak berfungsi... <br>\r\n  <br>\r\n *Kurang puas yuk Kita ke Ruang Rawat Inap* <br>\r\n - Disana kita menemukan berbagai macam penyakit dari sesak nafas sampai susah BAB, diabetes, stroke, jantung dll... <br>\r\n  <br>\r\n *Wisata kita terakhir ke Bagian Administrasi* <br>\r\n - kita akan melihat keluarga pasien membayar jutaan rupiah bahkan puluhan juta rupiah oleh yg tidak.punya kartu Jaminan Kesehatan Nadinal dan asuransi sebagai biaya pengobatan karena pasien sudah  sembuh, bahkan yang sudah meninggal pun tetap harus bayar biaya administrasinya... <br>\r\n  <br>\r\n *Bagaimana dengan diri kita yang Hidup Nyaman di Rumah ?* <br>\r\n - Hidup kita relatif tidak dibantu alat apapun *enak kan ???* <br>\r\n - Bernafas di alam bebas tanpa dibantu oksigen, *nikmat kan ???* <br>\r\n - kita leluasa makan dan minum, *dengan sedap kan ???* <br>\r\n  <br>\r\n Apakah kita sudah *Bersyukur* Hari ini dengan *Melaksanakan Perintah TUHAN???* <br>\r\n  <br>\r\n _Ayuk kita saling cinta dan menyayangi....._ <br>\r\n _Saling rukun dan damai....._ <br>\r\n _Saling menghormati dan menghargai......_ <br>\r\n _Saling mengalah untuk meraih kemuliaan....._ <br>\r\n _Saling melepas Ego....._ <br>\r\n _Saling berbuat baik walau tidak dihargai....._  <br>\r\n _Karena kebaikan akan kembali kepada diri kita sendiri...._ <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Happy weekend <br>\r\n  <br>\r\n  <br>\r\n Ahad Freeday</span>"},{"id":"1809161534","dt":"16-Sep-2018 15:34","no":"+62 895-1238-5054","msg":"<span>Kita demo bukan untuk menurunkan Jokowi saat ini, kita yakin bisa menang secara jantan dan konstitusional pada Pemilu 2019...Demo hanya ekspressi ketidak puasan kinerja pemerintah, yg buruk tp pemerintah selalu mencari berbagai alasan dan pembelaan diri melalui media2 mainstream scr massif...</span>"},{"id":"1809161538","dt":"16-Sep-2018 15:38","no":"+62 851-0437-6800","msg":"<span>saya salut teman ! <br>\r\n lanjud bersama kami semua di grup ini. <br>\r\n salam untuk teman mahasiswa.!</span>"},{"id":"1809161543","dt":"16-Sep-2018 15:43","no":"+62 812-3341-1300","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161544","dt":"16-Sep-2018 15:44","no":"+62 853-4809-5689","msg":"<span>Alhamdulillah  <br>\r\n  Ma syaa Allah  <br>\r\n SELURUH PESERTA IJTIMA ULAMA II SEPAKAT #2019GANTIPRESIDEN  <br>\r\n  <br>\r\n CAPRES : PRABOWO SUBIANTO <br>\r\n CAWAPRES : SANDIAGO SALAHUDDIN UNO <br>\r\n  <br>\r\n habibana : <br>\r\n     Diharap Kepada Seluruh Rumah seorang Muslim  Membuat Posko Pemenangan Prabowo-Sandi di Setiap Rumahnya Masing2 !&quot; <br>\r\n SIAP...??? <br>\r\n Allahu Akbar✊😭😍 <br>\r\n  <br>\r\n TAKBIIR....</span>"},{"id":"1809161546","dt":"16-Sep-2018 15:46","no":"+62 817-743-937","msg":"<span>Allahu akbar</span>"},{"id":"1809161549","dt":"16-Sep-2018 15:49","no":"+62 851-0437-6800","msg":"<span>sejak dulu kerjaan PKI ya <br>\r\n gitu itu adu domba. <br>\r\n dikanter aja. itu isu dah basi. lihat sekarang ulama bersatu dari berbagai elemen dlm ijtima ulama 1 dan 2.</span>"},{"id":"1809161604","dt":"16-Sep-2018 16:04","no":"+62 813-3899-1602","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161608","dt":"16-Sep-2018 16:08","no":"+62 818-0752-9999","msg":"<span>🙏🙏siap</span>"},{"id":"1809161611","dt":"16-Sep-2018 16:11","no":"+62 851-0722-8888","msg":"<span>9 MUTIARA HIKMAH KALAM ABUYA KH. MA'RUF AMIN <br>\r\n (Oleh: Khairi Fuady, Konsolidator Relawan Lintas Iman Kiai Ma'ruf) <br>\r\n  <br>\r\n Di momentum Tasyakuran yang dihadiri oleh Relawan Lintas Iman dan Barisan Milenial, Abuya KH. Ma'ruf Amin berpidato cukup panjang. Berikut adalah butir-butir hikmah yang sempat saya catat dikala dengan khidmat menyimak tausiyah dan irsyadat dari beliau, yang secara umum berisi tentang peran Ulama, kebangsaan, arus baru ekonomi Indonesia, dan pesan-pesan terhadap generasi milenial: <br>\r\n  <br>\r\n 1. Ulama itu harus FAQIH, MUNAZZHAM, dan MUHARRIQ. Faqih artinya 'alim secara keilmuan, juga secara amaliyah. Munazzham adalah organisatoris, yang artinya Ulama juga harus bisa menjalankan roda organisasi. Dan yang terpenting adalah Muharriq yang artinya penggerak. Sebab kalau bukan penggerak, maka Ulama akan digerakkan.  <br>\r\n  <br>\r\n 2. Pada pundak mereka, Ulama mengemban dua tanggung jawab. Pertama &quot;mas'uuliyyah ummatiyyah&quot;, tanggung jawab keummatan. Dan yang kedua &quot;mas'uuliyyah wathaniyyah&quot;, tanggung jawab kebangsaan. Maka mengurus umat sama halnya dengan mengurus bangsa. <br>\r\n  <br>\r\n 3. Indonesia adalah &quot;Daarul Miitsaaq&quot;, rumah kesepakatan. Orang sering menyebutnya Darul 'Ahdi. Namun di dalam Al-Qur'an ada istilah &quot;Miitsaaqan Ghaliizaa&quot; yang artinya ikatan yang kuat.  <br>\r\n  <br>\r\n 4. Pancasila adalah &quot;Kalimatun Sawaa/Common Platform&quot;. Dan UUD 1945 adalah 'Ittifaaqaat Akhawiyyah dan Ittifaaqaat Wathaniyyah&quot;, perjanjian dua saudara, dan perjanjian antar anak bangsa. Yang dimaksud perjanjian dua saudara adalah saudara Muslim dengan saudara Non Muslim untuk hidup rukun dan berdampingan. <br>\r\n  <br>\r\n (NB: Istilah &quot;Daarul Miitsaaq&quot; dan &quot;Ittifaaqaat Akhawiyyah&quot; adalah istilah yang geniune datang dari Abuya KH. Ma'ruf Amin sendiri) <br>\r\n  <br>\r\n 5. Kalau ada yang bilang kenapa Ulama bicara politik, maka jawabannya dari dulu memang Ulama bicara politik. Dan terlibat dalam proses-proses politik. Politik Ulama adalah politik kebangsaan dan politik keummatan. Bukan politik dalam pengertian sempit untuk kepentingan pribadi dan segelintir golongan saja.  <br>\r\n  <br>\r\n 6. Konflik ideologi harus kita benahi. Supaya anak bangsa bisa fokus belajar, bekerja, dan berkarya. Kita tidak menutup pintu kritik, tapi kritik yang beretika. Bukan dalam rangka mengganggu dan menggoyang-goyang kepemimpinan yang sah. <br>\r\n  <br>\r\n 7. Arus baru ekonomi Indonesia adalah sebuah paradigma ekonomi yang berarti menguatkan yang lemah, dengan tidak melemahkan yang kuat. Artinya semua sama sama saling menguatkan.  <br>\r\n  <br>\r\n 8. Generasi milenial harus berakhlak, berkarakter, dan punya fighting spirit yang kuat. Perolehan medali kita di ASIAN GAMES kemarin adalah bukti bahwa kita bangsa yang kuat dan petarung.  <br>\r\n  <br>\r\n 9. Generasi milenial kalau dilempar ke laut, jadilah PULAU. Kalau dilempar ke darat, jadilah GUNUNG. Artinya dimanapun kalian berada, kalian harus muncul dan menonjol di antara yang lain.  <br>\r\n  <br>\r\n Demikian 9 butir-butir hikmah yang saya rangkum dari tausiyah Abuya KH. Ma'ruf Amin. Semoga bisa menjadi semacam OASE di tengah kerontangnya sahara politik dan situasi kebangsaan kita. <br>\r\n  <br>\r\n http://www.libertynesia.id/2018/09/9-kalam-hikmah-abuya-kh-ma-amin.html?m=1</span>"},{"id":"1809161627","dt":"16-Sep-2018 16:27","no":"+62 812-3308-6702","msg":"<span>😄😄🐸🐸</span>"},{"id":"1809161630","dt":"16-Sep-2018 16:30","no":"+62 821-1136-6034","msg":"<span>*TAKTIK JOKOWI RANGKUL UNTUK MEMUKUL* <br>\r\n  <br>\r\n Gaya Jokowi menaklukan lawan, kelihaian atau taktik licik? Inilah yang terjadi, membuat lawan tak berdaya dengan cara: <br>\r\n  <br>\r\n 1. Rangkul untuk memukul <br>\r\n 2. Sabar untuk menampar <br>\r\n 3. Santai untuk membantai <br>\r\n  <br>\r\n Contoh satu,  pak JK bilang &quot;Hancur negara ini kalau di pimpin Jokowi&quot;. Maka Jokowi merangkul JK jadi Wakilnya di Pilpres 2014, dalam rangka Memukulnya lembut lembut dan tak berkutik. JK akhirnya hanya kerbau ompong dalam kandang Jokowi. <br>\r\n  <br>\r\n Contoh dua,  Ali Mukhtar Ngabalin bilang &quot;pak Jokowi Kurang Gizi, antek Asing dan lain lain&quot;. Maka Jokowi begitu sabarnya menunggu 4 tahun untuk menampar mulut Ngabalin, dan sekarang jadi herder Jokowi sebagai jubir istana. Ngabalin menggonggong, &quot;Jokowi sebagai wakil tuhan&quot;. Ibarat kata, &quot;bila tulang ditaruh di mulut anjing, maka kebenaran hanya yang keluar dari mulut majikannya&quot;. <br>\r\n  <br>\r\n Contoh tiga,  Mbah Yai Makruf Amin berfatwa, &quot;jangan taati dan ikuti  pemimpin yang ingkar janji&quot;. Maka Jokowi dengan &quot;santun&quot; menjadikan Mbah Yai Makruf Amin sebagai Wakilnya dalam rangka membantai otoritasnya sebagai Ulama, ketua MUI dan Rais Am PBNU.  <br>\r\n  <br>\r\n Ini bukan hoax, bukan su'udzon dan bukan fitnah, tapi fakta nyata. <br>\r\n  <br>\r\n Tetapi tak semua bisa ditaklukkanJokowi. Ketika Jokowi menawari &quot;dunia dan seisinya&quot; kepada Habib Rizieq Shihab agar tidak melanjutkan aksi 212 dan tidak mempermasalahkan lagi kasus Ahok, si penista agama. Akibatnya Habib difitnah, diintimidasi dan terpaksa swaka di Arab Saudi. <br>\r\n  <br>\r\n Buat orang-orang yang berakal sehat dan tidak buta mata hatinya, silahkan anda memilih, &quot;dengan siapa dan kemanakah seharusnya kita mengikuti arah angin&quot;. <br>\r\n  <br>\r\n *#2019gantipresiden*</span>"},{"id":"1809161638","dt":"16-Sep-2018 16:38","no":"+62 812-3341-1300","msg":"<span>*Untuk Apa Kiyai Ma&rsquo;ruf Amin (KMA), Untuk Apa Sandiaga Uno* <br>\r\n  <br>\r\n Oleh :  Asyari Usman <br>\r\n (Penulis adalah wartawan senior) <br>\r\n  <br>\r\n Pak Jokowi memang terbukti jujur dan apa adanya.  <br>\r\n Beliau tidak menyembunyikan tujuannya di pilpres 2019.  <br>\r\n Yaitu, sekadar ingin terus berkuasa selama 5 tahun lagi.  <br>\r\n Sekadar mempertahankan kekuasaan.  <br>\r\n Ini terlihat jelas dari pilihan cawapres beliau, Kiyai Ma&rsquo;ruf Amin (KMA) <br>\r\n  <br>\r\n Dengan bantuan Kyai Ma&rsquo;ruf yang sangat dihormati masyarakat, Pak Jokowi berasumsi bahwa kaum muslimin akan tumpah ruah memilih petahana.  <br>\r\n Ini tujuan pertama.  <br>\r\n  <br>\r\n Tujuan kedua, Pak Jokowi ingin melakukan sesuatu yang sudah sangat terlambat.  <br>\r\n Yaitu, menggandeng KMA untuk menepis anggapan yang sangat kental di masyarakat bahwa beliau (Pak Jokowi) jauh dari umat Islam.  <br>\r\n Juga ingin menepis anggapan bahwa para penguasa suka melakukan kriminalisasi terhadap ulama.  <br>\r\n Jadi, dengan membawa KMA, Pak Jokowi ingin dibuktikan bahwa beliau merangkul ulama.  <br>\r\n  <br>\r\n Begitulah Pak Jokowi dan timnya melihat problem yang ada di dalam diri mereka.  <br>\r\n Dan begitulah solusi yang mereka tunjukkan di pilpres 2019.  <br>\r\n  <br>\r\n Dipasanglah Kiyai Ma&rsquo;ruf.  <br>\r\n Dengan harapan bisa memperpanjang kekuasaan 5 tahun lagi.  <br>\r\n  <br>\r\n Sungguh sangat memprihatinkan.  <br>\r\n Padahal, semua orang tahu, baik pengamat ekonomi atau orang biasa, pengamat politik atau bukan, bahwa yang menjadi masalah besar sekarang ini adalah gonjang-ganjing ekonomi dan kedaulatan ekonomi.  <br>\r\n Gonjang-ganjing politik serta kedaulatan negara dan bangsa. <br>\r\n  <br>\r\n Inilah masalah fundmental yang dihadapi.  <br>\r\n Kehidupan rakyat makin parah, kedaulatan negara entah di mana. <br>\r\n  <br>\r\n Prabowo Subianto (PS) sejak lama sudah tahu masalah fundamental itu.  <br>\r\n Dan paham bagaimana cara mengatasinya.  <br>\r\n Sejak dulu sudah tahu.  <br>\r\n Tetapi, di pilpres 2014 rakyat pemilih terbuai oleh kamuflase pribadi yang merakyat sehingga melupakan esensi kepemimpinan yang diperlukan untuk mengatasi masalah.  <br>\r\n  <br>\r\n Kali ini, insyaAllah, kekeliruan memilih presiden tidak akan terjadi lagi.  <br>\r\n Pak Prabowo Subianto masuk ke pilpres dengan membawa Sandiaga Uno (SU).  <br>\r\n Sandiaga mungkin bukan siapa-siapa tetapi dia mengerti apa-apa. <br>\r\n  <br>\r\n Prabowo Subianto maju ke pilpres 2019 ini tidak hanya bertujuan untuk merebut kekuasaan yang memang sangat perlu direbut demi kemaslahatan seluruh rakyat.  <br>\r\n Melainkan beliau juga tidak bisa berdiam diri melihat kerusakan berlanjut.  <br>\r\n Pak Prabowo Subianto dan rakyat bertekad untuk menghentikan kerusakan itu dan akan melakukan perbaikan. <br>\r\n  <br>\r\n Prabowo dan Sandiaga sadar bahwa mereka bukan sedang mau pergi piknik.  <br>\r\n Mereka tahu medan yang dihadapi setelah memenangkan pilpres nanti, insyaAllah <br>\r\n mereka akan harus bekerja 24 jam.  <br>\r\n Tidak ada waktu untuk santai.  <br>\r\n Setelah dilantik, insyaAllah, mereka akan langsung berada di puing-puing ekonomi dan reruntuhan kedaulatan.  <br>\r\n  <br>\r\n Itulah pertimbangan Prabowo Subianto membawa Sandiaga. Kata orang, cawapres muda dan tampan mungkin bisa menarik suara generasi melenial. Bisa jadi.  <br>\r\n Tetapi, Sandiaga dibawa bukanlah untuk itu.  <br>\r\n Bahkan Prabowo Subianto tak pernah berpikir tentang cara merangkul generasi muda.  <br>\r\n Sebab, di pikiran beliau hanya ada soal kerusakan ekonomi dan cara memperbaikinya. <br>\r\n  <br>\r\n Untuk itulah Sandiaga dibawa.  <br>\r\n Dia akan dikerahkan untuk memikirkan dan menyusun thesis perbaikan ekonomi.  <br>\r\n Harus mampu menjadi pengimbang langkah-langkah cepat ala Kopassus yang akan dilakukan Pak Prabowo Subianto. <br>\r\n  <br>\r\n Alhamdulillah, rakyat sekarang sudah paham bahwa Prabowo-Sandiaga maju semata-mata karena ingin melakukan perbaikan ekonomi rakyat dan memulihkan kedaulatan negara yang diinjak-injak oleh para konglomerat jahat. <br>\r\n  <br>\r\n Penghinaan terhadap martabat bangsa dan negara di bawah pemimpin yang tidak kompeten, harus dihentikan.  <br>\r\n Pemberantasan dan pencegahan korupsi, akan dilipatgandakan.  <br>\r\n Kesejahteraan seluruh rakyat, insyaAllah, akan ditingkatkan di bawah kempimpinan Presiden Prabowo Subianto dan Wakil Presiden Sandiaga Uno. <br>\r\n  <br>\r\n Tidak ada tujuan lain bagi kedua orang kaya-raya ini.  <br>\r\n Kalau mau, mereka bisa pergi hidup di lingkungan mewah, di mana pun juga. <br>\r\n Untuk apalagi uang digunakan kalau bukan untuk membela kebenaran.  <br>\r\n Kalau untuk kepentingan pribadi uangnya takkan habis dimakan sampai mati.  <br>\r\n  <br>\r\n Tetapi mereka memilih hidup bersama rakyat. Tidak akan membiarkan eksploitasi dan penjarahan sampai sekarat.  <br>\r\n Penjarahan yang berlangsung secara semena-mena, di depan mata para penguasa.  <br>\r\n  <br>\r\n Kini rakyat telah sadar.  <br>\r\n Para maling akan dikejar.  <br>\r\n Prabowo-Sandi siap menampar.  <br>\r\n Untuk kembalikan hidup wajar dan sejajar.  <br>\r\n Menuju bangsa yang baik dan besar.</span>"},{"id":"1809161643","dt":"16-Sep-2018 16:43","no":"+62 853-3147-5996","msg":"<span>*🤝BISNIS JAMAN NOW🤝*     <br>\r\n *#2019GantiPresiden #2019PrabowoPresiden #2019SandiagaSalahudinUnoWakilPresiden                                                                                                                                                       *🇮🇩PRODUK INDONESIA*  <br>\r\n                                                                             <br>\r\n *💫ANDA DAPAT MEMILIKI USAHA PRODUKNYA SELAIN MENJADI PENGGUNA PRODUK💫*                                                                          *IKITI GROUP SAYA INI*👉👉👇👇👇 <br>\r\n  <br>\r\n  <br>\r\n https://chat.whatsapp.com/8IGjvs6nVgsDaDk8y1gQCT <br>\r\n  <br>\r\n *ANDA AKAN MENDAPATKAN SEBUAH PENJELASAN MENGENAI PRODUK LUAR BIASA INI DAN MENGENAI CARA BERBISNISNYA SEPERTI APA LALU KAMI SUDAH ADA BANYAK TESTI MONI BISA ANDA LIHAT DAN PELAJARI, JIKA ANDA MASUK KEDALAM GROUP SIMAK PERATURAN GROUP TERLEBIH DAHULU UNTUK KENYAMANAN BERSAMA, JIKA ANDA TIDAK SERIUS JANGAN MASUK KEDALAM GROUP KAMI, KARENA JIKA MASUK GROUP ANDA AKAN DI TANYAI NAMA DAN ALAMAT TINGGAL DAN KEPEMILIKAN PERTANIAN,PETERNAKAN,PERIKANAN,JIKA TIDAK MEMILIKI MAKA LANGSUNG DI KELUARKAM DARI GROUP*</span>"},{"id":"1809161704","dt":"16-Sep-2018 17:04","no":"+62 813-9048-9587","msg":"<span>Allohu akbar. <br>\r\n Nawaitu pilih Prabowo-Sandi.</span>"},{"id":"1809161710","dt":"16-Sep-2018 17:10","no":"+62 812-3019-1980","msg":"<span>👍 rimender bang</span>"},{"id":"1809161712","dt":"16-Sep-2018 17:12","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161713","dt":"16-Sep-2018 17:13","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161715","dt":"16-Sep-2018 17:15","no":"+62 812-3341-1300","msg":"<span>Luar biasa, ummat Islam bersatu untuk memilih pemimpin yang di ridha Allah.....</span>"},{"id":"1809161720","dt":"16-Sep-2018 17:20","no":"+62 813-3899-1602","msg":"<span>Insyaallah, Allahu Akbar.</span>"},{"id":"1809161721","dt":"16-Sep-2018 17:21","no":"+62 812-3019-1980","msg":"<span>Ya ALLAH SWT -semoga Prabowo Subianto jadi presiden RI-aamiin������</span>"},{"id":"1809161727","dt":"16-Sep-2018 17:27","no":"+62 812-6223-169","msg":"<span>Aamiin, ya Allah, semoga beliau dapat membawa amanah ini dg baik, aamiin</span>"},{"id":"1809161728","dt":"16-Sep-2018 17:28","no":"+62 823-4482-6484","msg":"<span>FAKTAKITA.NET | Jakarta &ndash; Dalam ceramahnya di Ijtima&rsquo; Ulama II hari ini, Ahad (16/9/2018) di Hotel Grand Cempaka Jakarta Pusat,....... <br>\r\n  <br>\r\n Baca selengkapnya di https://faktakita.net/berita-hari-ini/ijtima-ulama-ii-resmi-dukung-prabowo-sandi-prabowo-terima-kasih-atas-kehormatan-ini/</span>"},{"id":"1809161745","dt":"16-Sep-2018 17:45","no":"+62 899-9540-255","msg":"<span>https://youtu.be/ezeTR0Br4u0</span>"},{"id":"1809161806","dt":"16-Sep-2018 18:06","no":"+62 818-0309-2778","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161807","dt":"16-Sep-2018 18:07","no":"+62 858-8428-5795","msg":"<span>*Breaking News* Resmi Didukung Ulama. <br>\r\n  <br>\r\n *Pesan singkat Habib Rizieq* : Jadikan Rumah-Rumah Kita Posko Pemenangan Prabowo - Sandi! <br>\r\n  <br>\r\n https://www.faktakini.com/2018/09/resmi-didukung-ulama-habib-rizieq.html <br>\r\n  <br>\r\n https://www.faktakini.com/2018/09/ijtima-ulama-ii-resmi-dukung-prabowo.html <br>\r\n  <br>\r\n *Allahu Akbar !!!* <br>\r\n *Allahu Akbar !!!* <br>\r\n *Allahu Akbar !!!*</span>"},{"id":"1809161828","dt":"16-Sep-2018 18:28","no":"+62 856-4646-4567","msg":"<span>Alhamdulillah.. <br>\r\n ALLAHUAKBAR 🤝🤝</span>"},{"id":"1809161831","dt":"16-Sep-2018 18:31","no":"+62 818-0309-2778","msg":"<span>👍👌💪 Allahuakbar Allahuakbar Allahuakbar 🙏🙏🙏🙏</span>"},{"id":"1809161834","dt":"16-Sep-2018 18:34","no":"+62 856-9214-0441","msg":"<span>Tangkap</span>"},{"id":"1809161844","dt":"16-Sep-2018 18:44","no":"+62 858-8428-5795","msg":"<span>🙏</span>"},{"id":"1809161902","dt":"16-Sep-2018 19:02","no":"+62 812-4969-9038","msg":"<span>👍Siap maju terus pantang mundur.</span>"},{"id":"1809161904","dt":"16-Sep-2018 19:04","no":"+62 812-8888-8250","msg":"<span>left</span>"},{"id":"1809161905","dt":"16-Sep-2018 19:05","no":"+62 817-0027-236","msg":"<span>👍👍👍</span>"},{"id":"1809161915","dt":"16-Sep-2018 19:15","no":"+62 812-1215-7157","msg":"<span>👍👍👍</span>"},{"id":"1809161917","dt":"16-Sep-2018 19:17","no":"+62 812-4969-9038","msg":"<span>Ulama yang lurus pasti mendukung pas, klau yg lulus tdk dukung pas.</span>"},{"id":"1809161918","dt":"16-Sep-2018 19:18","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809161929","dt":"16-Sep-2018 19:29","no":"+62 852-1347-1914","msg":"<span>http://harianmerdeka.com/yusuf-mansur-dukung-jokowi-warga-tinggalkan-paytren/ <br>\r\n  <br>\r\n Pasca beredarnya rekaman suara Ustadz Yusuf Mansur yang mendukung pasangan Jokowi &ndash; Amin,dikabarkan ribuan pemilik aplikasi PayTren mulai meninggalkan aplikasi pembayaran milik UYM. <br>\r\n  <br>\r\n Ribuan komentar warga di Instagram MuslimIndonesiaCerdas mengaku kecewa dengan UYM. UYM dianggap tersandera kasus dan terpaksa mendukung Jokowi. Apalagi aplikasi PayTren pernah bermasalah lantaran izin operasional yang tidak jelas... <br>\r\n  <br>\r\n CATATANKU <br>\r\n  <br>\r\n HIMBAUAN DAN PESAN BAGI SEMUA NETIZEN DAN PARA PENGGIAT SOSMED, JANGAN PERNAH ANGGAP REMEH DAMPAK KEKUATAN PESAN DARI SETIAP KOMENTAR, PESAN DAN ASPIRASI MEREKA. <br>\r\n  <br>\r\n KASUS RIBUAN WARGA TINGGALKAN PAY TREN INI SATU BUKTI BETAPA DAHSYAT NYA MULTI EFFEK JIKA PARA NETIZEN MERASAKAN KEKECEWAAN TERHADAP SEBUAH KEBOHONGAN DAN KEMUNAFIKAN. <br>\r\n  <br>\r\n HANCURNYA BISNIS PAY TREN BERAWAL DARI KEMARARAN SERTA KEKECEWAAN RIBUAN NETIZEN TERHADAP SEBUAH TINGKAH LAKU YANG TIDAK KONSISTEN DAN TIDAK KONSEKWEN. <br>\r\n  <br>\r\n DAN MASALAH RIBUAN WARGA TINGGALKAN PAY TREN SEBENARNYA BUKANLAH YANG PERTAMA. INGAT BAGAIMANA RUNTUH NYA SARI ROTI, TRAVELOKA, GRAB DLL. <br>\r\n SEMUANYA BUKAN DARI BERITA YANG DIMUAT OLEH MEDIA MAIN STREAM, APALAGI PARA MEDIA MAIN STREAM CORONGNYA REZIM PENGUASA. KARENA JUSTRU MEREKA SEMUANYA SELALU BUTA, TULI DAN BISU ALIAS TIDAK PERNAH MELAKUKAN PEMBERITAAN APAPUN JUGA. <br>\r\n  <br>\r\n JELAS SUDAH BAHWA KEKUATAN DAYA LEDAK KOMENTAR PARA PENGGIAT SOSMED MEMILIKI DAYA PENGARUH YANG SANGAT DAHSYAT. <br>\r\n  <br>\r\n JADI JIKA ADA SEGELINTIR ORANG YANG SELALU MEMILIKI RASA PESIMIS DAN MENGANGGAP ENTENG DAYA PENGARUH SOSIAL MEDIA, SARAN SAYA ADALAH JANGAN PERNAH PEDULIKAN MEREKA, JANGAN PERNAH PERCAYA KEPADA OCEHAN MEREKA, JANGAN PERNAH DENGARKAN BUALAN MEREKA DAN  JANGAN PERNAH TERMAKAN HASUTAN MEREKA . <br>\r\n  <br>\r\n AYO KITA TERUSKAN PERJUANGAN DAN JIHAD KITA DI JALUR SOSIAL MEDIA  ( ASIMETRIS DAN PROXY WAR ), SELAIN BERJUANG DI MEDAN JIHAD YANG NYATA. <br>\r\n (ESTEPE)</span>"},{"id":"1809161933","dt":"16-Sep-2018 19:33","no":"+62 852-1347-1914","msg":"<span>👆 <br>\r\n *TUH CONTOH BERITA YANG DIANGGEP BENER PADAHAL BLOON (NGIKUT AJA SETINGAN MAHLUK MUNAFIKUN DAN KAFIRUN)* <br>\r\n  <br>\r\n *&quot;HEBAT YA,...JEBAKAN BATMANNYA YAHUDI DAN NASRANI SERTA PIHAK MUNAFIKUN DAN KAFIRUN LAINNYA BANYAK YANG BERHASIL...* <br>\r\n  <br>\r\n *MULAI DARI :...* <br>\r\n *~FASHION TERLIHAT ISLAMI TAPI AURAT NAMPAK* <br>\r\n *~MAKANAN-MAKANAN YANG DI CEKOKIN LISITIN DAN GALATIN SUMBER DARI BABI* <br>\r\n *~BUAIAN TONTONAN DISELURUH TV DIINDONESIA SUPAYA LUPA DIWAKTU-WAKTU IBADAH* <br>\r\n *~TEKNOLOGI YANG DI GUNAIN SECARA GAGAL PAHAM, HABIS DAH SILATURAHMI DAN SOSIALISASI CUMA DI HP DOANG* <br>\r\n *~YANG PALING PARAH KONTENS-KONTENS FORNO TIDAK DIMUSNAHKAN PEMERINTAH TOLOL DINEGERI INI UNTUK MERUSAK ANAK NEGERI (SAMPEIN TULISAN INI DARI AINK)* <br>\r\n *~DAN BEJIBUN STRATEGI YAHUDI DAN NASRANI SERTA MUNAFIKUN DAN KAFIRUN YANG MENGHANCURKAN UMAT SELURUH NEGERI* <br>\r\n  <br>\r\n *AINK BUKAN BAGIAN DARI PAK PRABOWO&amp;PAK SANDI* <br>\r\n *JUGA BUKAN BAGIAN DARI JOKOWI &amp; KI MA'RUF* <br>\r\n *AINK HANYA AKAN MENUNGGU IJTIMA ULAMA-ULAMA LEMPENG (PENERUS JEJAK ROSULULLOH SHALALLOHUALAIHI WASSALAM) DISELURUH NEGERI INI DALAM MEMUTUSKAN SIKAP AINK SIAP (SAMI'NA WA ATHO'NA/ KAMI DENGAR DAN KAMI TAAT) KALAU KATA HASIL IJTIMA ULAMA PILIH JOKOWI AINK PASTI PILIH JOKOWI, TAPI KALAU KATA IJTIMA ULAMA PILIH PAK PRABOWO AINK BAKAL PILIH PAK PRABOWO...* <br>\r\n  <br>\r\n *KARENA DINEGERI INI PARA ULAMA BUANYAK SAMPE KITA ENGGAK BISA BEDAIN MANA ULAMA YANG LEMPENG NIAT LURUS KARENA PERINTAH ALLOH SUBHANAHUWATA'ALA DAN NGIKUTIN YANG ROSULULLOH CONTOHIN SERTA MANA PARA ULAMA YANG SOMPLAK (YANG CINTA DUNIA, DAN GILA JABATAN SERTA ENGGAK TAKUT KEPADA ALLOH SUBHANAHUWATA'ALA MALAH NANTANGIN AJAB ALLOH SUBHANAHUWATA'ALA LAGI)* <br>\r\n *MAKANYA SEKARANGMAH KALIAN JANGAN ANEH...PESANTREN BEJIBUN, PENCERAMAH DIMANA-MANA, SANTRI BETUMPUK...TAPI KEBERKAHAN ILMUNYA HILANG KARENA TERHALANG DOSA DAN MAKSIAT* <br>\r\n  <br>\r\n *AINK PUN BUKAN ANGGOTA PAYTRENNYA KH. YUSUF MANSUR* <br>\r\n *TAPI...* <br>\r\n *AINK YAKIN, KH. YUSUF MANSUR SETIAP ADA KESULITAN, KESUSAHAN BAHKAN FITNAHAN BELIAU PASTI MEMINTA TOLONG DAN MOHON KEPADA ALLOH SUBHANAHUWATA'ALA SANG MAHA PENOLONG, TIDAK MINTA TOLONG KEPADA PARA PEMIMPIN ZOLIM, TIDAK SEPERTI DEDENGKOT PARTAI-PARTAI DISONO, KARENA BANYAK YANG PUNYA KASUS DAN SEDANG KESULITAN AKAN AIBNYA TERBONGKAT, BERBONDONG-BONDONG MEMINTA TOLO NGNYA KEPADA PARA PEMIMPIN ZOLIM SEHINGGA PARTAINYA BERBONDONG-BONDONG MENDUKUNG SUPAYA BAU BUSUKNYA TIDAK TERCIUM PADAHAL ALLOH SUBHAMAHUWATA'ALA SEDANG MELIHAT KEBUSUKANNYA,... INSYA ALLOH...* <br>\r\n *AINK HAQUL YAKIN... ALLOH SUBHANAHUWATA' ALA SEDIKIT DEMI SEDIKIT AKAN MEMBUKA AIB MEREKA SELEBAR-LEBARNYA KARENA ULAH MEREKA SENDIRI)* <br>\r\n  <br>\r\n *UNTUK SAAT INI HAI KAUM MUSLIMIN PERLU KALIAN KETAHUI...* <br>\r\n  <br>\r\n *SUKA ATAU TIDAK SUKA...KARENA KALIAN KURANG CERDAS DAN NGIKUTIN SETINGAN YAHUDI DAN NASRANI SERTA MUNAFIKUN DAN KAFIRUN YANG SENANG EKONOMI ISLAM YANG DIKELOLA KH. YUSUF MANSUR DAN UMAT ISLAM LAINNYA HANCUR LEBUR...* <br>\r\n  <br>\r\n *KINI SEDIKIT DEMI SEDIKIT KEINGINAN KALIAN MENGHANCURKAN AGAMA ISLAM KALIAN SENDIRI TELAH TERPENUHI BAIK DARI AQIDAH, AHLAK, TINGKAH LAKU, BAHKAN OTAK KALIAN SUDAH DI KLONING (DICUCI) MAHLUK MUNAFIKUN DAN KAFIRUN UNTUK DISETING DAN MENGIKUTI APA YANG MEREKA HARAPKAN SELAMA INI...* <br>\r\n  <br>\r\n *SEBAGIAN CONTOH KINI YANG SEDANG BOOMING KALIAN BERBONDONG-BONDONG MENYERANG KH. YUSUF MANSUR SEOLAH DIA ULAMA PENGHIANAT ALLOH SUBHANAHUWATA'ALA DAN ROSULNYA SERTA DENGAN MENGHIANATI UMAT ISLAM YANG LAINNYA...* <br>\r\n  <br>\r\n *TIDAK KALIAN SADARI,...KALIAN TURUT JUGA MENGHANCURKAN EKONOMI ISLAMNYA DAN PENGELOLAAN YATIMNYA...KALIAN ENGGAK PERCAYA...👇TUH CONTOHNYA...:* <br>\r\n  <br>\r\n *(SATU) 8000 ANAK YATIM YANG DIASUH BELIAU, HASIL DARI SODAQOH SAUDARANYA YANG MUSLIM LAIN, BANYAK YANG TERHENTI KARENA ULAH KALIAN, YANG SEOLAH KALIANLAH UMAT ISLAM SEJATI DENGAN MEMVIRALKAN SEENAK JIDATNYA.. SEOLAH KH. YUSUF MANSUR TELAH MENDUKUNG PILIHAN YANG KALIAN BENCI, PADAHAL TABAYUN JUGA BELUM KALIAN DATANG KEBELIAU.. MENANYAKAN LANGSUNG KEPADA BELIAU BENAR~TIDAKNYA, TAPI SUDAH MAIN VONIS CUMA PERCAYA DIREKAMAN HASIL SADAPAN..YANG KINI DISEBAR OLEH YAHUDI DAN NASRANI SERTA KAUM MUNAFIKUN DAN KAFIRUN KEMUDIAN KALIAN TELEN MENTAH-MENTAH...DASAR SOMPLAK OTAK KALIAN...* <br>\r\n  <br>\r\n *ANAK YATIM YANG  BELUM TENTU BISA KALIAN BAHAGIAIN DUNIA AKHIRATNYA WALAU SEORANG ANAKPUN DIDUNIA INI YANG KALIAN ASUH, MALAH BERJAMAAH MEMUSNAHKAN MASA DEPANNYA...DUNGU KALIAN* <br>\r\n  <br>\r\n *(DUA) EKONOMI ISLAM YANG MULAI BANGKIT SESUAI AJARAN ROSULULLOH SHALALLOHUALAIHI WASSALAM, YANG ALLOH SUBHANAHUWATA'ALA PERINTAHKAN CARA-CARANYA...* <br>\r\n  <br>\r\n *KINI KALIAN BERJAMAAH MENGHANCURKANNYA,...* <br>\r\n *MALAH BERBONDONG-BONDONG MENYELAMATKAN EKONOMI YAHUDI DAN NASRANI SERTA KAUM MUNAFIKUN DAN KAFIRUN SERTA BERJAMAAN LEBIH MENYUKAI RIBA DAN KREDIT YANG JELAS-JELAS ALLOH SUBHANAHUWATA'ALA LAKNAT...* <br>\r\n  <br>\r\n *HAQUL YAKIN LILLAHITA'ALA,.. SELAMAT NYUNGSEP DINERAKA KALIAN* <br>\r\n  <br>\r\n *(BUKAN AINK YANG NGOMONG TAPI ALLOH SUBHANAHUWATA'ALA YANG AKAN MEMBUKTIKANNYA) TUNGGU..JANJI ALLOH SUBHANAHUWATA'ALA AKAN AZABNYA KEPADA KALIAN...* <br>\r\n  <br>\r\n *SAUDARA MUSLIMKU YANG BAIK DAN MASIH PUNYA OTAK LEMPENG...SUDAH SAATNYA SEKARANG KITA PUNYA KECERDASAN YANG BANYAK JANGAN CERDAS SEDIKIT...* <br>\r\n *SUDAH TERTINGGAL KITA AMA PARA MAHLUK MUNAFIKUN DAN KAFIRUN KECERDASANNYA, MEREKA SUDAH CEPAT MELESAT BAGAI F16, KITA MALAH MASIH NGESOT...* <br>\r\n  <br>\r\n *CUKUP SEGINI DAN AKHIRI KESOMPLAKAN OTAK KALIAN...HARUS PAHAM SIA KABEH NYAH...NGARTI DULUR MUSLIM ANU MASIH WARAS✊*</span>"},{"id":"1809161938","dt":"16-Sep-2018 19:38","no":"+62 812-3341-1300","msg":"<span>tulisan menggunakan huruf kapital dan dibold ini perlu diragukan kebenarannya. waspadalah adu domba</span>"},{"id":"1809161940","dt":"16-Sep-2018 19:40","no":"+62 895-6331-74164","msg":"<span>Bismillahirrahmanirrahim <br>\r\n  <br>\r\n HASIL IJTIMA' ULAMA' II <br>\r\n Hotel Grand Cempaka (16/9/2018) <br>\r\n ------------------------------------------------------- <br>\r\n  <br>\r\n Ijtima' Ulama GMPF II setelah  <br>\r\n  <br>\r\n Menimbang: <br>\r\n  <br>\r\n 1. Bahwa musyawarah adalah cara Islam menyelesaikan masalah-masalah pelik &quot;wa'tamiruw baynakum bi ma'ruf&quot;, at-Thalaq: 6. Dan masalah-masalah besar; keummatan maupun kebangsaan &quot;wa'amrubum syura baynahum, as-Syura: 38; <br>\r\n  <br>\r\n 2. Bahwa memusyawarahkan urusan pemilihan pemimpin bangsa (syura nashbul imam) adalah urusan penting menyangkut agama dan masa depan Islam serta kehormatan bangsa dan negara NKRI; <br>\r\n  <br>\r\n 3. Bahwa upaya pemenangan calon pemimpin bangsa yang layak dipilih menghajatkan kekuatan,&nbsp; kemampuan, dan ikhtiar berjamaah di semua lapisan sesama warga bangsa.  <br>\r\n  <br>\r\n 4. Bahwa pasangan calon yang kuat dan amanah (al-qawiyyul amin dan al-hafidzul &lsquo;alim) adalah suatu keniscayaan syar&lsquo;i sebagaimana sejarah&nbsp; Nabi Dawud dan Nabi Sulaiman &lsquo;alayhimassalam atas Jalut atau sejarah perjuangan&nbsp; Dzulqarnain atas Ya&rsquo;juj dan Ma&rsquo;juj;&nbsp;&nbsp;  <br>\r\n  <br>\r\n 5. Bahwa untuk kepentingan jihad politik, diperlukan arahan dan komando imam layaknya sholat berjamaah atau sholat khauf secara khusus. <br>\r\n  <br>\r\n MENGINGAT: <br>\r\n  <br>\r\n 1. Firman Allah tentang panduan memilih pemimpin yang layak dan pantas jadi imam: <br>\r\n  <br>\r\n a. Bahwa sang calon harus beraqidah lurus (salimul-i'tiqad). Tidak berhaluan ideologi liberal apalagi &quot;bermesraan&quot; dengan golongan penista agama. Allah berfirman; an-Nisa': 140; al-Maidah: 57; Al-Kahfi: 56; <br>\r\n  <br>\r\n b. Bahwa pemimpin bangsa yang terindikasi bekerja sama dengan pihak penista agama, mengkriminalkan ulama,&nbsp; memojokkan Islam dan kaum muslimin; tidak pantas lagi naik dan memaksa diri untuk melanjutkan keimamahannya. Allah berfirman, al-Maidah: 2, 57 <br>\r\n  <br>\r\n c. Bahwa pemimpin&nbsp; yang ingkar janji dan memungkiri ucapan serta kesanggupannya untuk berbuat, adalah bagian dari kemunafikan. Kemunafikan satu tali dengan kekafiran. Firman Allah, at-Taubah: 12; an-Nisa': 140; <br>\r\n  <br>\r\n d. Bahwa pemimpin yang berserikat (tahaluf) dan berkoalisi (tansiq)&nbsp; dengan orang/pihak lain yang berbeda keimanan, otomatis sama dengan mereka dan diancam dengan api neraka. Firman Allah, Al-Maidah: 51; Hud: 113; <br>\r\n  <br>\r\n 2.&nbsp; Hadits Nabi (saw): <br>\r\n a. Tentang pemimpin yang tidak amanah. <br>\r\n  <br>\r\n مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ إِلاَّ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ <br>\r\n &quot;Tidak seorang pun yang diamanati oleh Allah memimpin rakyat kemudian sampai ia mati ia masih menipu rakyatnya, melainkan pasti Allah haramkan baginya syurga.&quot; Shahih Muslim (142) dari Ma'qil bin Yasar <br>\r\n  <br>\r\n مَنْ وَلاَّهُ اللَّهُ عَزَّ وَجَلَّ شَيْئًا مِنْ أَمْرِ الْمُسْلِمِينَ فَاحْتَجَبَ دُونَ حَاجَتِهِمْ وَخَلَّتِهِمْ وَفَقْرِهِمْ احْتَجَبَ اللَّهُ عَنْهُ دُونَ حَاجَتِهِ وَخَلَّتِهِ وَفَقْرِهِ  <br>\r\n  <br>\r\n &quot;Barangsiapa yang Allah 'Azza wajalla serahkan kepadanya sebagian urusan orang muslim kemudian ia menutup diri dari melayani kebutuhan mereka dan keperluan mereka, maka Allah menutup diri darinya dan tidak melayani kebutuhannya, serta keperluannya.&quot; HR Imam Abu Dawud (2948); Imam Tirmidzi (1333) dari Qasim bin Mukhaimirah. As-Shahihah Syeikh Albani (629) <br>\r\n  <br>\r\n b. Tentang Pemimpin Ruwaibidhah. <br>\r\n  <br>\r\n قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَيَأْتِي عَلَى النَّاسِ سَنَوَاتٌ خَدَّاعَاتُ يُصَدَّقُ فِيهَا الْكَاذِبُ وَيُكَذَّبُ فِيهَا الصَّادِقُ وَيُؤْتَمَنُ فِيهَا الْخَائِنُ وَيُخَوَّنُ فِيهَا الْأَمِينُ وَيَنْطِقُ فِيهَا الرُّوَيْبِضَةُ قِيلَ وَمَا الرُّوَيْبِضَةُ قَالَ الرَّجُلُ التَّافِهُ فِي أَمْرِ الْعَامَّةِ <br>\r\n  <br>\r\n &quot;Rasulullah&nbsp; bersabda: &quot;Akan datang atas manusia tahun-tahun penuh tipuan. Pada masa itu para pendusta dikatakan sebagai orang jujur, sebaliknya orang jujur didustakan.&nbsp; Para pengkhianat dipandang amanat, sementara yang amanat dipandang sebagai pengkhianat. Di zaman itu para&nbsp; Ruwaibidlah turut bicara.&quot; Nabi&nbsp; ditanya, &quot;apakah Ruwaibidlah itu?&quot; Nabi&nbsp; menjawab: &quot;Orang-orang bodoh yang mengurusi urusan perkara umum.&quot; HR. Imam Ibnu Majah, Imam Ahmad dan Imam Malik dari dua jalan, Abu Hurairah dan Anas bin Malik . Syeikh Albani menshahihkannya dalam Shahihul Jami&rsquo; no.: 3650 <br>\r\n  <br>\r\n 3.&nbsp;Kaedah Ushul Fikih: <br>\r\n  <br>\r\n إذَا تَعَارَضَ مَفْسَدَتاَنِ رُوْعِيَ أَعْظَمَهُمَا ضَرَرًا بِارْتِكاَبِ أَخَفِّهِمَا <br>\r\n &ldquo;Apabila dua bahaya saling berhadapan, maka bahaya yang lebih berat harus dihindari dengan melakukan bahaya yang lebih ringan.&rdquo; <br>\r\n  <br>\r\n دَرْءُ الْمَفَاسِدِ وَارْتِكَابُ أَخَفِّ الضَّرَرَيْنِ وَأَضْعَفُ الشَّرَّيْنِ <br>\r\n &ldquo;Menolak bahaya, memilih resiko yang teringan dan mengambil keburukan yang paling kecil resikonya; lebih didahulukan.&rdquo; <br>\r\n  <br>\r\n اِخْتِيَارُ أَهْوَن الشَّرَّيْنِ وَاْلأَخْذُ بِأَخَفِّ الضَّرَرَيْنِ <br>\r\n &ldquo;Memilih keburukan yang lebih ringan dampaknya dan mengambil resiko yang terkecil bahayanya.&rdquo; <br>\r\n  <br>\r\n إِنَّ الشَّرِيْعَةَ مَبْنَاهَا وَأَسَاسَهَا عَلىَ اْلحُكْمِ وَمَصَالِحَ الْعِباَدِ فِي اْلمَعَاشِ وَالْمَعَادِ <br>\r\n &ldquo;Prinsip dan asas syariat Islam tegak atas dasar ketetapan hukum dan kemashlahatan ummat baik urusan duniawi maupun urusan ukhrawi.&rdquo; <br>\r\n  <br>\r\n 4. Fatwa Ulama: <br>\r\n  <br>\r\n a. Fatwa Alim-Ulama dan Muballigh Islam se-Indonesia, tertanggal 27 Rajab &ndash; 1 Sya'ban 1372 H bertepatan dengan 11-15 April 1953 di Medan, yang memutuskan: <br>\r\n &quot; Wajib memilih hanya calon-calon yang mempunyai cita-cita terlaksananya ajaran dan hukum Islam dalam negara.&quot; <br>\r\n  <br>\r\n b. Hasil Ijtima' Ulama Komisi Fatwa MUI se-Indonesia ke-5&nbsp; (4/6/2015), bahwa pemimpin yang ingkar janji tidak berhak untuk dipilih kembali. <br>\r\n  <br>\r\n c. Pandangan Al-Maghfurlah KH.R. As&rsquo;ad Syamsul Arifin (1897- 1990),&nbsp;&nbsp; di arena Muktamar NU&nbsp; ke-28 di Situbondo, bahwa  <br>\r\n Pemimpin yang cacat moral digolongkan sebagai imam muhdits (kentut), sehingga tidak patut lagi mengimami dan memimpin kaum muslimin.  <br>\r\n  <br>\r\n قوله: (ولا تصح خلف محدث ولا متنجس نجاسة غير معفو عنها إذا كان يعلم ذلك، فإن جهل هو والإمام حتى انقضت صحت الصلاة لمأموم وحده؛ لقوله صلى الله عليه وسلم: إذا صلى الجُنُب بالقوم أعاد صلاته وتمت للقوم صلاتهم <br>\r\n  <br>\r\n &quot;Tidak sah sholat di belakang imam yang kentut dan mengeluarkan najis. Tidak ada permaafan untuknya selagi ia tahu. Lain soal, jika ia tidak tahu, sholatnya tetap sah. Nabi (saw) bersabda: 'Jika imam junub sholat bersama kaumnya. Ia harus ulangi sholat. Sedang sholat kaum itu tetap sah.' (Ar-Raudhatul Murbi' Syarah Zadul Mustaqni' (Juz 1/132), Fashlun Fi Ahkamil Imamah) <br>\r\n  <br>\r\n d. Dan bahwa syarat punya isteri tidak menjadi keharusan dalam imamah. Jawaban Lajnah Da'imah wal-Buhuts al-'Ilmiyah wal-Ifta' (Juz 6/299) no. Fatwa: 14835, lembaga otoritas Fatwa KSA, atas perkara ini: <br>\r\n  <br>\r\n &quot;تجوز إمامة الأعزب غير المتزوج ، وليست صلاته ناقصة ، وكذلك تجوز إمامته للجمعة وخطبته لها ؛ لما روى أبي مسعود رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : (يؤم القوم أقرؤهم لكتاب الله تعالى ، فإن كانوا في القراءة سواء فأعلمهم بالسنة ، فإن كانوا في السنة سواء فأقدمهم هجرة ، فإن كانوا في الهجرة سواء فأقدمهم سلما - أي : إسلاما) وفي رواية : (سنا) الحديث رواه مسلم (673)&quot; انتهى <br>\r\n  <br>\r\n &quot;Imam bujangan yang tidak punya isteri boleh menjadi imam. Dan pahala sholatnya tidaklah berkurang. Ia juga boleh menjadi imam sholat Jum'at dan menjadi khatib.  <br>\r\n Ibnu Mas'ud (ra) meriwayatkan, Rasulullah (saw) bersabda: <br>\r\n &quot;Yang berhak menjadi imam atas suatu kaum adalah yang paling menguasai bacaan kitabullah (Al-Quran), jika dalam bacaan kapasitasnya sama, maka yang paling tahu terhadap sunnah, jika dalam as-sunnah (hadits) kapasitasnya sama, maka yang paling dahulu hijrah, jika dalam hijrah sama, maka yang pertama-tama masuk Islam.&quot; Shahih Muslim (673) <br>\r\n  <br>\r\n 5. Usul, saran dan pandangan peserta Ijtima' GMPF Ulama II Grand Cempaka Hotel (16/9/2018) <br>\r\n  <br>\r\n Memutuskan: <br>\r\n  <br>\r\n &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Menetapkan <br>\r\n  <br>\r\n 1. Wajib memilih pasangan calon pemimpin yang benar-benar <br>\r\n amanah (punya integritas moral), fathonah (cerdas, berwibawa dan bijaksana), shiddiq (jujur, benar dan dapat diteladani), serta tabligh (aktif, komunikatif dan aspiratif). Memiliki syarat: kematangan, keahlian, kepribadian,&nbsp; kesatriaan dan keperwiraan. Yaitu: *Bapak Prabowo Subianto dan Bapak Sandiaga Uno.* (hafizhahullahu'alayhima) <br>\r\n  <br>\r\n 2. Haram memilih dan bekerja sama dengan partai dan calon pemimpin yang diusung oleh partai penista agama, mengkriminalkan ulama, menghidupkan ajaran komunis, memojokkan Islam dan kaum muslimin; <br>\r\n  <br>\r\n 3. Mengajak semua pihak untuk: <br>\r\n a. Mensukseskan pemilu: aman, jujur, adil, damai dan bermartabat dengan kampanye yang fair, jauh dari politik uang, dan menghalalkan segala cara.&nbsp;&nbsp;&nbsp; Penyampaian visi, misi dan program tidak dijadikan alat untuk menipu rakyat. Tidak saling hujat dan menjatuhkan serta segala bentuk kekerasan dan anarkhis.  <br>\r\n  <br>\r\n b. Menghimbau pihak media; menjalankan fungsinya sebagai ruang advokasi publik, sebagai mediator dan kontrol, menyajikan pendidikan politik yang netral, fair, obyektif dan proporsional. <br>\r\n  <br>\r\n c. Mengajak semua lapisan masyarakat untuk mengawasi penyelenggaraan pemilu di semua tingkatan, supaya tidak terjadi kecurangan seperti yang sudah-sudah. <br>\r\n  <br>\r\n d. Mengharapkan kepada calon pemimpin terpilih untuk memenuhi janji, visi-misi dan programnya; termasuk hasil-hasil Ijtima' GMPF II. <br>\r\n  <br>\r\n Semoga Allah Jalla Jalaluh menolong agama-Nya dan memenangkan perjuangan menegakkan Islam demi Indonesia yang lebih bermartabat dan berperadaban.  <br>\r\n  <br>\r\n Dikeluarkan di: Jakarta <br>\r\n Pada tanggal : 16 September 2018</span>"},{"id":"1809161942","dt":"16-Sep-2018 19:42","no":"+62 851-0722-8888","msg":"<span>Betul ... setuju, ciri2 narasi hoax</span>"},{"id":"1809161956","dt":"16-Sep-2018 19:56","no":"+62 823-4760-1523‬ changed","msg":"<span>to +62&nbsp;821-8814-1898</span>"},{"id":"1809161958","dt":"16-Sep-2018 19:58","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162001","dt":"16-Sep-2018 20:01","no":"+62 812-1222-3639","msg":"<span>Mantapp</span>"},{"id":"1809162002","dt":"16-Sep-2018 20:02","no":"+62 896-3183-1767","msg":"<span>INTRUKSI IB : <br>\r\n  <br>\r\n *&quot;JADIKAN RUMAH KITA SEBAGAI POSKO PEMENANGAN PRABOWO - SANDI*</span>"},{"id":"1809162004","dt":"16-Sep-2018 20:04","no":"+62 813-3899-1602","msg":"<span>👍👍keren</span>"},{"id":"1809162005","dt":"16-Sep-2018 20:05","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162006","dt":"16-Sep-2018 20:06","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162007","dt":"16-Sep-2018 20:07","no":"+62 896-3183-1767","msg":"<span>*CALON PRESIDEN RI Prabowo Subianto* <br>\r\n  <br>\r\n *Saya tidak akan mengkhianati keputusan Ijtima Ulama dan saya akan mewakafkan diri saya untuk umat Islam* <br>\r\n  <br>\r\n _Hotel Cempaka, Jakarta 16 September 2018_</span>"},{"id":"1809162012","dt":"16-Sep-2018 20:12","no":"+62 812-6223-169","msg":"<span>Takbir🙏🙏</span>"},{"id":"1809162016","dt":"16-Sep-2018 20:16","no":"+62 812-3019-1980","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162017","dt":"16-Sep-2018 20:17","no":"+62 821-8814-1898","msg":"<span>left</span>"},{"id":"1809162019","dt":"16-Sep-2018 20:19","no":"+62 896-3183-1767","msg":"<span>Di jogja mulai ada paket gelap di tujukan ke toko2/rumah, Pdhl yg di kirimmi tdk pernah pesan. <br>\r\n Toko toko/Rumah terus jd sasaran....  akan menerima COD dari Cina seperti itu ☝. <br>\r\n  <br>\r\n Kalau kita bilang tidak merasa pesan, maka Ktp kita akan dipinjam dan difoto oleh pembawa paket, dg alasan untuk konfirmasi ke Cina katanya... <br>\r\n  <br>\r\n Jangan mau difoto, walau pembawa COD itu terus ngotot, tetap jangan mau. Itu jaringan narkoba kita bisa terlibat.... <br>\r\n  <br>\r\n mohon di infokan ke yang lainnya.</span>"},{"id":"1809162021","dt":"16-Sep-2018 20:21","no":"+62 813-8905-5636","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162022","dt":"16-Sep-2018 20:22","no":"+62 896-3183-1767","msg":"<span>*Letjen TNI (Purn) Syarwan Hamid Marah Besar.*  <br>\r\n *Presiden Dan Jajarannya, Berpotensi Jadi Pengkhianat Bangsa !* <br>\r\n  <br>\r\n Saya Hampir 15 Tahun Bertugas Di Satuan Intel, <br>\r\n Dan Pernah Mengalami Pendidikan Intel Strategis,  <br>\r\n Betul-Betul Tak Paham Menterjemahkan Fenomena Apa, <br>\r\n Atau Pakai Teori Apa  <br>\r\n Presiden Dengan Jajarannya Menangani Masalah Bangsa, <br>\r\n Khususnya Kemanan Negara Ini. <br>\r\n  <br>\r\n Semakin Hari Bertambah Terus Warga Cina <br>\r\n Yang Patut Diduga Berstatus Atau Berkwalifikasi Para Militer, <br>\r\n Masuk Ke Indonesia, <br>\r\n Terbanyak Di Bagian Timur. <br>\r\n  <br>\r\n Saya Kira, <br>\r\n Bagi Mereka Yang Punya Rasa Memiliki Terhadap NKRI, <br>\r\n Terlebih Yang Memiliki Kualifikasi Intel, <br>\r\n Atau Punya Aparat Intel, <br>\r\n Pasti Akan Sangat Risau Dan Gemas. <br>\r\n  <br>\r\n Berhari-hari Ini. <br>\r\n Masyarakat Mempertanyakan Masalah Itu. <br>\r\n Namun Pihak Yang Kompeten, <br>\r\n Presiden,TNI, Polri, Wakil Rakyat  <br>\r\n Bungkam Berjuta-Juta Bahasa <br>\r\n Kenapa ? <br>\r\n  <br>\r\n Anda Semua, <br>\r\n Telah Membuka Pintu Republik Ini Lebar-Lebar <br>\r\n Untuk Dimasuki Oleh Anasir Cina ! <br>\r\n (Jangan Naif Menganggap Mereka Hanya Sekedar Buruh). <br>\r\n  <br>\r\n Sebelum Ada Jawaban Yang Masuk Akal, <br>\r\n Maaf Saya Menilai, <br>\r\n Presiden Dan Jajarannya <br>\r\n Berpotensi Jadi Pengkhianat Bangsa ! <br>\r\n Atau&hellip; <br>\r\n Bisakah Itu Dianggap &rdquo;Kecerobohan&rdquo; ? <br>\r\n  <br>\r\n Terkutuklah Kalian ! <br>\r\n Jika Kelak Terjadi Petaka Pada Negeri Ini.  <br>\r\n Insya Allah, <br>\r\n Saya Yakin, <br>\r\n Rakyat Akan Memobilisasi Perlawanan, <br>\r\n Jika Gejalanya Akan Menjadi Serius. <br>\r\n  <br>\r\n - Letjen TNI (Purn) Syarwan Hamid. <br>\r\n  <br>\r\n https://www.ngopibareng.id/timeline/syarwan-hamid-marah-besar</span>"},{"id":"1809162028","dt":"16-Sep-2018 20:28","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162032","dt":"16-Sep-2018 20:32","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162038","dt":"16-Sep-2018 20:38","no":"+62 896-3183-1767","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162041","dt":"16-Sep-2018 20:41","no":"+62 812-9694-163","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162043","dt":"16-Sep-2018 20:43","no":"+62 852-1347-1914","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162052","dt":"16-Sep-2018 20:52","no":"+62 852-1347-1914","msg":"<span>*&quot;Sambutan Habibana Muhammad Rizieq Bin Husein Syihab di Mekah Al-Mukaromah saat Ijtima Ulama II&quot;*</span>"},{"id":"1809162130","dt":"16-Sep-2018 21:30","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162135","dt":"16-Sep-2018 21:35","no":"+62 838-8259-942","msg":"<span>Kepanjangan, sdh jelas UYM tidak ambil sikap, Jetemen dong kayak UAS, saya tunggu komando HRS</span>"},{"id":"1809162151","dt":"16-Sep-2018 21:51","no":"+62 813-8965-7220","msg":"<span>👍👍👍</span>"},{"id":"1809162157","dt":"16-Sep-2018 21:57","no":"+62 852-1347-1914","msg":"<span>*Antum siapa...?* <br>\r\n *Ngaku nunggu komando Habibana,...!!!* <br>\r\n  <br>\r\n *Dimana antum, saat Habibana Di krimanlisasi Pemimpin Zolim...kami ada bersama beliau* <br>\r\n  <br>\r\n *Dimana antum, Saat Habibana di kepung Aparat Suruhan pemimpin Zolim supaya tidak bergerak di ABI 1, 2 dan 3...kami ada Bersama beliau* <br>\r\n  <br>\r\n *Dimana antum, saat Habibana ditembak Sniper Perintahan Pemimpin Zolim saat di Beitnya Mega mendung Alhamdulillah..Alloh Subhanahuwata'ala masih melindungi beliau...sekali lagi, kami bersama beliau dan Ikhlas Ribat di Beit beliau* <br>\r\n  <br>\r\n *Kini kami berpisah dengan Beliau karena suatu Kezoliman dari Para Pemimpin Negeri ini...* <br>\r\n  <br>\r\n *Camkan...* <br>\r\n *Beliau bukan takut pulang ke NKRI, Negeri yang beliau cintai...beliau hanya ingin menjaga Umat* <br>\r\n  <br>\r\n *Kesalahan beliau Hanya satu bagi Kami...BELIAU DICINTAI DAN DISAYANGI OLEH UMAT  BANGSA INI DAN SELURUH UMAT ISLAM DUNIA...* <br>\r\n  <br>\r\n *Jadi umat Islam Dunia sepakat apabila HABIBANA MUHAMMAD RIZIEQ BIN HUSEIN SYIHAB JURIYAH (KETURUNAN) ROSULULLOH SHALOLLAHUALAIHI WASSALAM KE 38) walau hanya terlepas satu helai rambutnya oleh Pemimpin Zolim DiNegeri ini...SELURUH UMAT ISLAM DUNIA AKAN MEMPORAK-PORANDAKAN BANGSA INI...itu yang beliau jaga kenapa sampai sekarang beliau belum siap pulang...paham* <br>\r\n  <br>\r\n *Jadi...pertanyaannya...antum memang siapa...??????*</span>"},{"id":"1809162159","dt":"16-Sep-2018 21:59","no":"+62 838-8259-942","msg":"<span>Ana ikut semua sesi aksi bela islam akhi, ana di samping mobil komando ketika Habibana di tembaki polisi !!!</span>"},{"id":"1809162200","dt":"16-Sep-2018 22:00","no":"+62 838-8259-942","msg":"<span>Komen ini gak nyambung sama statemen ana akhi</span>"},{"id":"1809162202","dt":"16-Sep-2018 22:02","no":"+62 838-8259-942","msg":"<span>Yg di bahas kan UYM</span>"},{"id":"1809162203","dt":"16-Sep-2018 22:03","no":"+62 851-0722-8888","msg":"<span>Di jogja mulai ada paket gelap di tujukan ke toko2/rumah, Pdhl yg di kirimmi tdk pernah pesan. <br>\r\n Toko toko/Rumah terus jd sasaran....  akan menerima COD dari Cina seperti itu ☝. <br>\r\n  <br>\r\n Kalau kita bilang tidak merasa pesan, maka Ktp kita akan dipinjam dan difoto oleh pembawa paket, dg alasan untuk konfirmasi ke Cina katanya... <br>\r\n  <br>\r\n Jangan mau difoto, walau pembawa COD itu terus ngotot, tetap jangan mau. Itu jaringan narkoba kita bisa terlibat.... <br>\r\n  <br>\r\n Mohon berhati hati semuanya</span>"},{"id":"1809162205","dt":"16-Sep-2018 22:05","no":"+62 852-1347-1914","msg":"<span>Oh disamping mobil kirain dampingan dengan Habibana ... <br>\r\n Alhamdulillah syukurlah masih lempeng...kirain spion Mahluk sebelah... <br>\r\n soalnye antum di Cek di Server enggak jelas...pindah-pindah trus...tapi sudah kami sorot posisi antum dimana! <br>\r\n  <br>\r\n Jutaan akun udah kami pegang baik yg lempeng atau yg bengkok, jadi posisi kalian tidak bisa berkutik biar cebong dan kroninya gerah mau ngapain susah <br>\r\n  <br>\r\n baguslah pake trus tuh akun biar enggak kelacak cebong👍</span>"},{"id":"1809162211","dt":"16-Sep-2018 22:11","no":"+62 838-8259-942","msg":"<span>Stay focus akhi,  <br>\r\n Andai saja UYM dengan tegas menyatakan ikut komando HRS &amp; mendukung PAS, ana akan dukung beliau aepenuh Hati</span>"},{"id":"1809162212","dt":"16-Sep-2018 22:12","no":"+62 852-1347-1914","msg":"<span>Antum khan tdi bahas... <br>\r\n kepanjangan statemen ana... <br>\r\n  <br>\r\n Ana cuma Ngajarin tabayun supaya umat tidak gagal paham... <br>\r\n  <br>\r\n Ana paham UAS tegas dalam jawaban <br>\r\n  <br>\r\n Baca dulu walau panjang statement ana enggak bikin antum sakit mata kok...Insya Alloh <br>\r\n  <br>\r\n Ana hanya bermaksud ngelempengin saja kalau memang taunya hanya di katanya-katanya saja 100% pasti antum gagal paham... <br>\r\n  <br>\r\n Dateng saja ke Cilondoh beitnya KH. Yusuf Mansur pasti jawaban beliau jelas... <br>\r\n  <br>\r\n Yang ana pikirin bukan KH. Yusuf Mansurnya yang ana pikirin Nasib anak yatimnya yang jadi korban akibat digiring Kaum Munafikun dan Kafirun... <br>\r\n  <br>\r\n Insya Alloh...kami selalu Mahabah kepada Para Ulama yang masih lempeng☝</span>"},{"id":"1809162216","dt":"16-Sep-2018 22:16","no":"+62 852-1347-1914","msg":"<span>Antum datang ke Beitnya cipondoh sono... <br>\r\n  <br>\r\n Beliau Ulama besar jaga Marwah guru beliau Ki Ma'ruf... <br>\r\n  <br>\r\n Beliau hanya ingin tetap posisi ditengah ngurus umat...Paham <br>\r\n  <br>\r\n Kalau antum orang ngaji...pasti paham <br>\r\n  <br>\r\n Yang memberikan Syafaat Dunia Akhirat seorang Murid adalah guru <br>\r\n  <br>\r\n Afwan...🙏 dari ana yang ilmunya enggak ada sedebu-debu banget</span>"},{"id":"1809162217","dt":"16-Sep-2018 22:17","no":"+62 838-8259-942","msg":"<span>Afwan, sama2 belajar kok akhi,</span>"},{"id":"1809162220","dt":"16-Sep-2018 22:20","no":"+62 852-1347-1914","msg":"<span>Pikiran antum tidak sama dengan pikiran orang yang berilmu dan Mahabah terhadap seorang guru... <br>\r\n  <br>\r\n Sudah cukup dari ana...ana takut jadi *&quot;AIR BERIAK TANDA TAK DALAM&quot;*... <br>\r\n  <br>\r\n Mohon maaf kalau kurang berkenan <br>\r\n 🙏🙏🙏🙏🙏</span>"},{"id":"1809162222","dt":"16-Sep-2018 22:22","no":"+62 851-0722-8888","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162227","dt":"16-Sep-2018 22:27","no":"+62 838-8259-942","msg":"<span>Ngak kok, santai saja akhi,  <br>\r\n Dengan statemen beliau ditengah, itu yg jadi polemik &amp; membingungkan jamaah, jadi masing punya asumsi, padahal dalam kontes politik tahun depan ada 2 kandidat</span>"},{"id":"1809162228","dt":"16-Sep-2018 22:28","no":"+62 852-1347-1914","msg":"<span>👍</span>"},{"id":"1809162230","dt":"16-Sep-2018 22:30","no":"+62 838-8259-942","msg":"<span>Ana orang awam pasti tanya,  <br>\r\n Ustad pilih siapa <br>\r\n Klo pilih pas ana dukung <br>\r\n Klo pilih Joko ya ana tinggal <br>\r\n Klo di tengah ???</span>"},{"id":"1809162231","dt":"16-Sep-2018 22:31","no":"+62 813-3455-0644","msg":"<span>Yang di tengah tarik saja</span>"},{"id":"1809162232","dt":"16-Sep-2018 22:32","no":"+62 838-8259-942","msg":"<span>He he he, pinginnye begitu</span>"},{"id":"1809162235","dt":"16-Sep-2018 22:35","no":"+62 852-1347-1914","msg":"<span>Pilih yang Habibana pilih... <br>\r\n  <br>\r\n *Sami'na Wa Atho'na/ Kami dengar dan kami taat* Guru kami...Cukup</span>"},{"id":"1809162240","dt":"16-Sep-2018 22:40","no":"+62 838-8259-942","msg":"<span>👍👍👍 <br>\r\n Ana masih nunggu &amp; berdoa <br>\r\n Agar UYM bisa dengan tegas menyatakan ikut ijtima ulama II</span>"},{"id":"1809162255","dt":"16-Sep-2018 22:55","no":"+62 822-2758-5033","msg":"<span>Pesan Soal Terima Paket Narkoba Jadi Tersangka, Mabes Polri: Hoax | JawaPos.com - Selalu Ada yang Baru - https://www.jawapos.com/hoax-atau-bukan/13/09/2018/pesan-soal-terima-paket-narkoba-jadi-tersangka-mabes-polri-hoax</span>"},{"id":"1809162258","dt":"16-Sep-2018 22:58","no":"+62 823-0121-6779","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162300","dt":"16-Sep-2018 23:00","no":"+62 838-8259-942","msg":"<span>Logikanya cukup simple <br>\r\n Contoh ana punya bisnis besar &amp; cukup besar pula menyumbang buat anak yatim <br>\r\n Lalu ada yg fitnah ana klo ana dukung Pak joko,  <br>\r\n efeknya profit ana berkurang karena customer pendukung pas pada kabur,  <br>\r\n supaya gak kabur baiknya ana segera konferensi pers bahwa itu fitnah dan dengan tegas ana mendukung pas, Insya Allah customer pendukung pas pasti balik lagi, tapi resikonya customer pendukung Joko pasti kabur, tapi buat ana tidak apa2 karena ana mendukung jalan yg benar, ini pendapat ana pribadi</span>"},{"id":"1809162301","dt":"16-Sep-2018 23:01","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162302","dt":"16-Sep-2018 23:02","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162303","dt":"16-Sep-2018 23:03","no":"+62 838-8259-942","msg":"<span>Klo ana di tengah2, justru beresiko bersar, karena pendukung pas berasumsi ana dukung pka joko, dan sebaliknya, jadi yg dukung pas pada kabur &amp; yg dukung joko pada kabur, ya bubar dah jadinya</span>"},{"id":"1809162304","dt":"16-Sep-2018 23:04","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162305","dt":"16-Sep-2018 23:05","no":"+62 838-8259-942","msg":"<span>Ayo UYM Kutunggu ketegassanmu, jangan plin plan</span>"},{"id":"1809162307","dt":"16-Sep-2018 23:07","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162310","dt":"16-Sep-2018 23:10","no":"+62 838-8259-942","msg":"<span>Lihat foto2 ulama di sini, Beliau2 adalah ulama yg dengan tegas mendukung perjuangan HRS,</span>"},{"id":"1809162315","dt":"16-Sep-2018 23:15","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1809162327","dt":"16-Sep-2018 23:27","no":"+62 899-9540-255","msg":"<span>👆👆👆👆👆👆👆Habib Rizieq Sihab dlm Ijtima Ulama 2,,,,yg merasa cebong jgn buka dan dengerin,,,takut pingsan,,,���</span>"},{"id":"1809162329","dt":"16-Sep-2018 23:29","no":"+62 852-8352-9047","msg":"<span>😆😆</span>"},{"id":"1809162333","dt":"16-Sep-2018 23:33","no":"+62 852-1347-1914","msg":"<span>👍👍👍👍👍</span>"},{"id":"1809162337","dt":"16-Sep-2018 23:37","no":"+62 813-8965-7220","msg":"<span>🤣🤣🤣👍</span>"},{"id":"1809162344","dt":"16-Sep-2018 23:44","no":"+62 899-9540-255","msg":"<span>&lt;Media omitted&gt;</span>"}]
