[{"id":"1801180043","dt":"18-Jan-2018 00:43","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180057","dt":"18-Jan-2018 00:57","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180153","dt":"18-Jan-2018 01:53","no":"+62 811-6666-928","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180233","dt":"18-Jan-2018 02:33","no":"+62 822-9846-0181","msg":"<span>*TAHAJJUD CALL :* <br>\r\n  <br>\r\n Nabi SAW bersabda : Puasa yang paling utama adalah Puasa di bulan Ramadhan, dan puasa sunah di bulan Muharram. Dan sholat yang paling utama setelah sholat fardu adalah sholatul lail (sholat sunah tahajjud dimalam hari) HR. Muslim, wassalam, *Herlan*</span>"},{"id":"1801180316","dt":"18-Jan-2018 03:16","no":"+62 822-9846-0181","msg":"<span>Sdr2ku sebangsa setanah air  <br>\r\n  <br>\r\n Ini MISTERI BESAR PILPRES 2014 YG TERJAWAB SEKARANG WALAUPUN KITA SAAT ITU MENGETAHUI ADANYA KECURANGAN TAPI KITA MENGHADAPI TEMBOK BESAR .. ALLAH TUHAN YMK BERKEHENDAK LAIN SAAT ITU ... MAKA BERSABARLAH !!! <br>\r\n  <br>\r\n ini copas dari WAG ...  <br>\r\n  <br>\r\n Tanpa bermaksud menolak kehendak Allah, misteri kematian Ketua KPU Husni Kamil Manik insya Allah akan terungkap jika @KPK_RI dan rakyat Indonesia peduli dengan kejahatan terbesar di era reformasi ini <br>\r\n  <br>\r\n Alm Husni sebelum wafat mendesak dilakukan audit forensik terhadap KPU  <br>\r\n  <br>\r\n  Bukti terjadi penggelembungan DPT pada pemilu - pilpres 2014 terbukti dengan tingkat partisipasi pemilih  <br>\r\n  <br>\r\n Pemilu legislatif 2014 DPT 185 juta <br>\r\n  <br>\r\n Tingkat partisipasi 75 % <br>\r\n  <br>\r\n Rekor dunia ! <br>\r\n  <br>\r\n Pilpres 2014 DPT 190 juta <br>\r\n  <br>\r\n Partisipasi 70%  <br>\r\n  <br>\r\n 1. Papua 102% <br>\r\n 2. Jateng 81% <br>\r\n 3. Jatim 78%  <br>\r\n  <br>\r\n Cara termudah menggelembungkan DPT adalah dengan pencatatan jumlah penduduk pemegang EKTP <br>\r\n  <br>\r\n Karena semua pemegang KTP = Pemilih <br>\r\n  <br>\r\n Maka, <br>\r\n  <br>\r\n Misteri 72 juta keping blanko EKTP yg hilang DAPAT DIPASTIKAN sebagian telah didistribusikan kepada oknum atau siluman guna pencatatan DPT  <br>\r\n  <br>\r\n Tidak perlu jadi penyidik hebat utk dapat melihat keterkaitan: <br>\r\n  <br>\r\n 1. Hilangnya 72 juta keping EKTP 2011-2012 <br>\r\n 2. Mark up DPT 14 juta pemilih dgn konsentrasi Jateng, Jatim, Papua <br>\r\n 3. Anomali Tingkat Partisipasi pemilih di 3 Propinsi itu <br>\r\n  <br>\r\n Siapa dapat menjelaskan pencurangan  ini? <br>\r\n  <br>\r\n Pemerintahan Jokowi cq @Kemendagri_RI cq @DukcapilKDN dan BPS sekarang pusing 7 keliling utk jawab pertanyaan sederhana <br>\r\n  <br>\r\n &quot;Mengapa DPT Pilkada 2018 di beberapa Propinsi lebih kecil daripada DPT Pilpres 2014?&quot;  <br>\r\n  <br>\r\n Apakah Indonesia habis dilanda perang hingga banyak rakyat mati? <br>\r\n  <br>\r\n SEMOGA INI MENJADI BAHAN KAJIAN UTK PILPRES 2019 , SOLUSI KITA ADALAH .. <br>\r\n TOLAK PENGGUNAAN E-KTP DENGAN SYSTEM I.T. OLEH KPU RI DI PILPRES 2019 SEBAB KEKALAHAN LAWAN DI PILGUB DKI JKT 2017 MENJADI PENGALAMAN BG LAWAN SEBAB TDK MENGGUNAKAN E-KTP YG ADA ...  <br>\r\n  <br>\r\n SDR2KU SAAT INI TELAH CERDAS .. TOLAK SYSTEM E-KTP PADA PILPRES ADALAH WAJIB HUKUMNYA BAGI KITA .. MEREKA AKAN MAINKAN DATA SUARA PEMILIH 2019. <br>\r\n  <br>\r\n APAKAH PILEG PILPRES MASIH AKAN TERLAKSANA PD THN 2019 ? ...  <br>\r\n ALLAH YMK  berfirman &quot; MAKA BERSABARLAH KAMU DLM KEBENARAN ...&quot; ..... amiin !!!</span>"},{"id":"1801180319","dt":"18-Jan-2018 03:19","no":"+62 878-2345-1419","msg":"<span>http://berita360.com/ksp-kembali-dipimpin-jenderal/</span>"},{"id":"1801180330","dt":"18-Jan-2018 03:30","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180341","dt":"18-Jan-2018 03:41","no":"+62 878-2345-1419","msg":"<span>☝....  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n &quot; Fify Letty Purnama , Adik nya Ahok Si Notaris RS. Sumber Waras...Bergelimang harta dengan menunggangi Pesawat Jet Private dan Mobil Mewah Lemosine&quot; <br>\r\n  <br>\r\n . <br>\r\n Apakah ini aset Koko nya??  Emang Notaris mana di Indonesia yg bisa se kaya raya ini?? <br>\r\n  <br>\r\n Siap...siap ya Ceh Fy...Pak Wagub udah batalkan beli RS.Sumber Waras..komisi Loe yg Rp 40 M sebagai notaris yg ngurusin RS. Sumber Waras , segera balikin..syukur2 nggak ikut masuk penjara....karena ikut terlibat menggelap kan uang negara.</span>"},{"id":"1801180342","dt":"18-Jan-2018 03:42","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180359","dt":"18-Jan-2018 03:59","no":"+62 813-1851-3212","msg":"<span>Waiting for this message</span>"},{"id":"1801180436","dt":"18-Jan-2018 04:36","no":"+62 888-1851-224","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180534","dt":"18-Jan-2018 05:34","no":"+62 821-7225-4769","msg":"<span>Bang @6282110685192, maaf saya gak bisa hadir🙏🙏🙏</span>"},{"id":"1801180541","dt":"18-Jan-2018 05:41","no":"+62 822-9923-5046","msg":"<span>Assalamualaikum wrwb... Mohon maaf aq tdk bisa hadir karna sdng tdk sehat 🙏🙏</span>"},{"id":"1801180548","dt":"18-Jan-2018 05:48","no":"+62 817-774-740","msg":"<span>Pengabdian Dokter <br>\r\n  <br>\r\n Ada yang berpendapat bahwa pengabdian dokter itu adalah: <br>\r\n  <br>\r\n Bekerja tanpa perlu dibayar <br>\r\n Bekerja tanpa pamrih <br>\r\n Bekerja dengan mengharapkan redho Allah SWT <br>\r\n Bekerja saja, reski ada Allah yang mengatur <br>\r\n  <br>\r\n Ada yang menyatakan bahwa: <br>\r\n  <br>\r\n Dokter itu tidak perlu dibayar karena sudah berkomitmen melayani masyarakat. <br>\r\n Dokter itu Profesi Suci sehingga tidak perlu dikotori dengan imbalan uang dan materi. <br>\r\n  <br>\r\n Ada yang memutuskan bahwa: <br>\r\n  <br>\r\n Dokter itu Wajib Kerja, karena sangat dibutuhkan masyarakat ( seolah olah profesi lain tidak dibutuhkan masyarakat) <br>\r\n Pendidikan dokter tidak cukup sehingga perlu dimatangkan dengan I ship <br>\r\n Dokter belum cukup mampu melayani pasien layanan pertama sehingga perlu Dokter Layanan Primer. <br>\r\n  <br>\r\n Lalu kenapa ada yang mengharuskan, <br>\r\n  <br>\r\n Pendidikan dokter harus bayar mahal <br>\r\n Pendidikan dokter Spesialis harus bayar mahal <br>\r\n Pendidikan dokter subspesialis harus bayar mahal <br>\r\n Padahal selain dinegara ini pendidikan spesialis dan subspesialis adalah pekerjaan sehingga harus diberi imbalan <br>\r\n  <br>\r\n Tidak kah anda fikirkan bahwa : <br>\r\n  <br>\r\n Mereka punya istri yang harus diberi makan <br>\r\n disediakan rumah dan pakaian <br>\r\n Mereka punya anak yang harus diberi makan dan disekolahkan <br>\r\n Ada bayi yang harus disusui <br>\r\n Ada anak remaja yang harus dibiayai kuliah dan berbiaya mahal. <br>\r\n Ada saudara yang perlu bantuan <br>\r\n Ada orang tua yang perlu kebutuhan <br>\r\n Dan sesekali mereka  juga butuh istirahat dan hiburan <br>\r\n  <br>\r\n Tidak tahukan anda bahwa: <br>\r\n  <br>\r\n Kadang orang tua mereka merasa terabaikan <br>\r\n Kadang saudara mereka merasa ditinggalkan <br>\r\n kadang istri mereka merasa di acuhkan <br>\r\n Kadang anak mereka merasa di nomor tiga kan <br>\r\n sering sekali kerabat mereka merasa diterlantarkan <br>\r\n  <br>\r\n Semua karena  <br>\r\n  <br>\r\n Mereka lebih berkomitmen melayani pasien ketimbang melayani kehendak keluarga. <br>\r\n Mereka lebih mendengar panggilan pasien daripada panggilan keluarga. <br>\r\n Mereka lebih mendengarkan rintihan pasien ketimbang tangisan bayi mereka <br>\r\n Mereka lebih mendengar keluhan pasien ketimbang ocehan balita mereka. <br>\r\n Mereka lebih takut keluhan pasien mereka ketimbang diomelin istri dirumah. <br>\r\n  <br>\r\n Mereka adalah manusia bukan malaikat sama seperti yang lain <br>\r\n Mereka adalah warganegara yang  ingin diperlakukan sama seperti warganegara lain. <br>\r\n  <br>\r\n Jakarta, 16 Januari 2018 <br>\r\n  <br>\r\n Patrianef Patrianef <br>\r\n Praktisi Pelayanan Kesehatan <br>\r\n Sekjen PDIB.</span>"},{"id":"1801180551","dt":"18-Jan-2018 05:51","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180606","dt":"18-Jan-2018 06:06","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180620","dt":"18-Jan-2018 06:20","no":"+62 852-2757-7777","msg":"<span>*SYARWAN HAMID: TENTUKAN WAKTUNYA... UNTUK ARENA BHARATAYUDA* <br>\r\n  <br>\r\n Copas: <br>\r\n Kemarin saya hadir di sidang Asma Dewi sebagai *Ahli Bidang Intelijen*, seperti yg saya lakukan pada sidang Alfian Tanjung di Surabaya bulan lalu.  <br>\r\n  <br>\r\n Ini lah tuduhan thd Asma Dewi, a/l, terhadap Postingan *Cina akan hancurkan Indonesia lwt Tenaga Kerjanya*... bahwa *Di Malaysia diajarkan bahasa Jawa Kuno, sedang di Indonesia dipilih bahass Cina*... ttg adanya *Vaksin palsu dari Cina, tapi pemerintah malah mendirikan pabrik Vaksin dari Cina*... <br>\r\n  <br>\r\n Dengan komentarnya terhadap pernyataan itu AD ditangkap, ditahan dan diadili dgn tuduhan Pasal-pasal Kebencian (kepada Cina). Sidang sudah berjalan sampai pada penjelasan Ahli.  <br>\r\n  <br>\r\n Saya berpendapat bahwa selama masa pemerintahan ini, perlakuan yg diberikan kepada Warga Tionghoa (Cina), terutama Pengusahanya, sangat berlebihan. Segala urusan sangat dipermudah.Lihatlah hampir semua aset dan lahan besar dimiliki oleh mereka. Ini telanjang di depan mata, tak usah saya rinci lagi (di Riau hampir semua perkebunan besar milik mereka). Konon katanya ada yg memiliki total 5 juta hektar... <br>\r\n  <br>\r\n Disamping itu, siapa yg paling besar melarikan uang Indonesia (BLBI, Edy Tanzil, dll).  <br>\r\n  <br>\r\n Terkait dengan itu semua, plus perkiraan logis masa depan Bangsa (spt Tibet, Zambia, Kamboja dan yg sdh jadi benar Singapur),yg berpotensi mendera Negri tercinta ini, tak layakkah warga Indonesia mencemaskannya ?????  <br>\r\n  <br>\r\n Amboi, ekspresi kecemasan itu yg diperlihatkan oleh seorang Asma Dewi,  karena Pemerintah yg terkesan &quot;sayang sekali kepada Cina&quot;. Dia dituduh dan langsung ditahan karena &quot;menyebarkan kebencian&quot;. Luar biasa Pasal Karet Penyebar kebencian yang melebihi UU Anti Subversi 1963, telah menjadi pisau yg melibas aktivis yg kritis.  <br>\r\n  <br>\r\n Saya mau bertanya kepads Adinda Fahri Hamzah, Fadli Zon, <br>\r\n Chotibul Imam,Hariman Siregar dan Tokoh-tokoh muda lainnya, inikah NKRI yg kita cintai??!! Akan diam sajakah kalian/kita??!! Atau sekedar mengomel saja cukupkah??!! <br>\r\n  <br>\r\n Begitu pula kepada kader 212... tak perlukah kita berkumpul lagi di Monas dgn kekuatan lebih besar utk mendesak Pemerintah agar tdk se-wenang2 terus??!! (Ingat Imam besar kita tak dapat pulang karena ancaman penahanan).  <br>\r\n  <br>\r\n Sekali ini harus serius, _*it now or never*_! *Tentukan waktunya*, mari kita &quot;pasang badan di Monas&quot; lagi. Jika perlu sebagai *Arena Bharata Yudha* dan cukup dgn senjata *bambu runcing* saja.  <br>\r\n  <br>\r\n Bravo Saudaraku! Untuk masa depan anak-cucu kita!! <br>\r\n  <br>\r\n Syarwan</span>"},{"id":"1801180622","dt":"18-Jan-2018 06:22","no":"+62 878-8737-3291","msg":"<span>اَللّهُ اَكْبَرُ  اَللّهُ اَكْبَرُ....مَاشَآءَاللّهُ</span>"},{"id":"1801180624","dt":"18-Jan-2018 06:24","no":"+62 878-8360-1115","msg":"<span>☝....  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n &quot; Fify Letty Purnama , Adik nya Ahok Si Notaris RS. Sumber Waras...Bergelimang harta dengan menunggangi Pesawat Jet Private dan Mobil Mewah Lemosine&quot; <br>\r\n  <br>\r\n . <br>\r\n Apakah ini aset Koko nya??  Emang Notaris mana di Indonesia yg bisa se kaya raya ini?? <br>\r\n  <br>\r\n Siap...siap ya Ceh Fy...Pak Wagub udah batalkan beli RS.Sumber Waras..komisi Loe yg Rp 40 M sebagai notaris yg ngurusin RS. Sumber Waras , segera balikin..syukur2 nggak ikut masuk penjara....karena ikut terlibat menggelap kan uang negara.</span>"},{"id":"1801180629","dt":"18-Jan-2018 06:29","no":"+62 877-8815-3717","msg":"<span>Hayu...saya sudah siap nih ...... <br>\r\n Mana ulama..... <br>\r\n kita siap di komandoi...... <br>\r\n Jangan nunggu kita hancur duluan..... <br>\r\n Kita yg musti jalan duluan.... <br>\r\n Mereka udah star duluan kita nunggu dihancurkan.... <br>\r\n Seperti Myanmar, Ambon, Syria, Palestina....itu terjadi karena mereka nunggu dihancurkan...bahkan sudah dihancurkan tapi malah diam dengan dalih dan dalil macam2....  <br>\r\n Kita jangan menunggu saat kita dihancurkan.... <br>\r\n Hayu bergerak wahai ulam2 Alloh....</span>"},{"id":"1801180632","dt":"18-Jan-2018 06:32","no":"+62 877-8815-3717","msg":"<span>&quot;Allah tidak akan merubah suatu kaum sehingga kaum itu sendiri yg berubahnya&quot;..... <br>\r\n Hayu lah kita takbir terus.... <br>\r\n Gelorakan takbir disetiap daerah, dengan kasus yg berbeda..... <br>\r\n Minimalisir pengeluaran..... <br>\r\n Kalau bisa tiap bulan, kita kumpul bareng.... <br>\r\n Baik dengan takblig Akbar... apalah.....atau dengan contoh yg lainnya.....</span>"},{"id":"1801180633","dt":"18-Jan-2018 06:33","no":"+62 877-8815-3717","msg":"<span>Yg buat agenda jangan dari nunggu ummat yg minta....tapi program para ulama saja.....kita ummat sangat rindu banget nih sama ulama.....</span>"},{"id":"1801180635","dt":"18-Jan-2018 06:35","no":"+62 877-8815-3717","msg":"<span>Ulama mana nih ulama.... <br>\r\n Halo.... assalamualaikum.... disini ada ulama nggak..... <br>\r\n IO deh ga pa2..... <br>\r\n Man nih ga ada yg nyaut......</span>"},{"id":"1801180637","dt":"18-Jan-2018 06:37","no":"+62 878-8360-1115","msg":"<span>Gubernur Anies Tak Bisa Ditaklukkan, Para Tycoon Reklamasi Pindah Ke Kepri <br>\r\n  <br>\r\n  <br>\r\n By Djoko Edhi Abdurrahman (Anggota Komisi Hukum DPR 2004 - 2009, Wakil Sekretaris Lembaga Penyuluhan Bantuan Hukum Nahdlatul Ulama, PBNU) <br>\r\n  <br>\r\n  <br>\r\n Terganjal Gubernur Jakarta Anies Baswedan, modus proyek pulau reklamasi, pindah ke Provinsi Kepri (Kepulauan Riau). Saya mencocokkan data Perpers Kebijakan Kelautan Indonesia Nomor 16 Tahun 2017, yang diratifikasi Presiden Jokowi bulan lalu, termuat di www.peraturan.go.id, dengan proyek &quot;Pendalaman Jalur Laut Kepri&quot;. <br>\r\n  <br>\r\n Jika di proyek Pulau Reklamasi, para Tycoon menunggangi Gubernur Ahok, di proyek pengerukan jalur laut Kepri itu, para Tycoon yang sama, menunggangi Gubernur Kepri Nurdin Basirun. <br>\r\n  <br>\r\n Modusnya, laut Kepri dikeruk lalu hasil kerukan, yaitu pasir laut, dijual ke pulau reklamasi Singapore. Saat Perpers itu diterbitkan, pasir sudah laku terjual, sekitar Rp 2 triliun per day. Sudah deal 60% dengan otoritas artificial land Singapore. Big sale setengah tahun lalu. <br>\r\n  <br>\r\n  <br>\r\n Tapi kepastian Penpers itu terbit setelah Gubernur Anies ternyata tak bisa diatur. Mereka rugi besar di Reklamasi Jakarta. Bahkan HGB nya sudah harus dicabut setelah sebelumnya dimoratorium Menko Maritim Rizal Ramli dengan terkuaknya kasus korupsi Alirman, Dirut Agung Sedayu Group, 2015. HGB nya cacat administrasi yang menuntut BPN kudu melakukan eksaminasi untuk pembatalan HGB. <br>\r\n  <br>\r\n Perpers Kebijakan Kelautan itu adalah Tupoksi Menko Maritim Luhut Binsar Panjaitan, pada identifikasi proyek pengerukan Pendalaman Jalur Laut Kepri, akal-akalan. Sekilas tak kelihatan karena Penpres adalah kebijakan (beschikking) berupa regeling. Baru tampak keanehannya begitu dicermati di mana Penpres memuat Rencana Aksi yang mestinya Tupoksi Pemda Kepri dan sejumlah paradoks Tupoksi antarlembaga. <br>\r\n  <br>\r\n Proyek pengerukan yang dinamakan &quot;pendalaman jalur laut&quot; adalah Tupoksi Departemen Perhubungan. Karenanya harus dibiayai oleh APBN. Sedangkan pasir kerukannya adalah Tupoksi Departemen Sumber Daya Mineral dan Pertambangan, harus menggunakan duit negara lagi.  <br>\r\n  <br>\r\n  <br>\r\n Dalam Perpers, dinyatakan bahwa pengerukan bekerjasama dengan swasta, dan Depkeu menyediakan municipal bond yang bisa digunakan 70-an IUP lokal Kepri. Jadi, negara hanya kebagian membayar. <br>\r\n  <br>\r\n  <br>\r\n Sedang para Tycoon memetik laba dari buyer Singapore yang Rp 2 triliun per day. Canggih. Sementara jalur laut yang diperdalam itu, tak memiliki business plan, nyaris mustahil kapal internasional akan transit ke situ yang kini transit di Singapore, pusat ACU (Asia Currency Units). Konyolnya, 90% IUP lokal tadi tak bisa ikut serta. Berteriak mereka: kami dirampok!</span>"},{"id":"1801180648","dt":"18-Jan-2018 06:48","no":"+62 877-8815-3717","msg":"<span>Negri2 muslim sudah banyak yg dihancurkan tapi kita hanya bisa melihat saja......Mesir...Iraq.... Afganistan...myanmar.... masih banyak lagi...dan mereka ga bisa balas......militer ikut penguasa....😭😭😭 <br>\r\n  <br>\r\n Muslim Indonesia juga begitu.....bila dihancurkan...muslim negara lain hanya bisa melihat dan diam seribu bahasa.... karena mereka dengan kondisi yg sama dengan kita...digencet...dikambinghitamkan ....susah keluar....</span>"},{"id":"1801180652","dt":"18-Jan-2018 06:52","no":"+62 813-8080-0200","msg":"<span>https://m.cnnindonesia.com/ekonomi/20180116202504-92-269411/lima-konglomerat-sawit-disuntik-subsidi-mega-rp75-triliun <br>\r\n  <br>\r\n CNN IndonesiaFind it on Play StoreGETX <br>\r\n Rabu, 17/01/2018 13:31 <br>\r\n  <br>\r\n *Lima perusahaan sawit berskala besar mendapatkan subsidi dari Badan Pengelola Dana Perkebunan Kelapa Sawit (BPDPKS) dengan total mencapai Rp7,5 triliun.* <br>\r\n (ANTARA FOTO/Nova Wahyudi) <br>\r\n  <br>\r\n Jakarta, CNN Indonesia&nbsp;--&nbsp;Lima perusahaan sawit berskala besar mendapatkan subsidi dari Badan Pengelola Dana Perkebunan Kelapa Sawit (BPDPKS) dengan total mencapai Rp7,5 triliun sepanjang Januari&mdash;September 2017. <br>\r\n  <br>\r\n Lima perusahaan sawit itu terdiri dari Wilmar Group, Darmex Agro Group, Musim Mas, First Resources, dan Louis Dreyfus Company (LDC). Berdasarkan data yang diperoleh CNNIndonesia.com, *Wilmar Group mendapatkan nilai subsidi terbesar, yakni Rp4,16 triliun.* <br>\r\n  <br>\r\n *Padahal, setoran yang diberikan Wilmar Group hanya senilai Rp1,32 triliun.* <br>\r\n  <br>\r\n  <br>\r\n Berdasarkan Peraturan Presiden Nomor 24 Tahun 2016 tentang Penghimpunan dan Penggunaan Dana Perkebunan Kelapa Sawit yang diteken oleh Presiden Jokowi itu, diatur tentang penggunaan dana tersebut.&nbsp; <br>\r\n  <br>\r\n Pada Pasal 11 ayat (1) dinyatakan bahwa dana yang dihimpun adalah untuk pengembangan sumber daya manusia; penelitian dan pengembangan perkebunan sawit; promosi perkebunan kelapa sawit; peremajaan tanaman perkebunan; serta prasarana perkebunan sawit. <br>\r\n  <br>\r\n Sedangkan pada ayat (2) dijelaskan bahwa penggunaan dana itu juga dipakai untuk kebutuhan pangan, hilirisasi industri dan pemanfaatan bahan bakar nabati jenis biodiesel. Ayat selanjutnya menyatakan BPDPKS dapat menentukan prioritas penggunaan dana berdasarkan program pemerintah dan kebijakan Komite Pengarah. <br>\r\n  <br>\r\n Terkait hal tersebut, kajian soal sawit milik Komisi Pemberantasan Korupsi (KPK) pada 2016 menemukan bahwa penggunaan dana yang berlebihan bagi perusahaan biodiesel bisa menimbulkan ketimpangan dalam pengembangan usaha perkebunan sawit.&nbsp; <br>\r\n  <br>\r\n *Nilai subsidi untuk perusahaan sawit lainnya adalah Darmex Agro Group (Rp915 miliar) dengan setoran Rp27,58 miliar;* <br>\r\n  <br>\r\n *Musim Mas (Rp1,54 triliun) dengan setoran Rp1,11 triliun;* <br>\r\n  <br>\r\n *First Resources (Rp479 miliar) dengan setoran Rp86,95 miliar;* <br>\r\n  <br>\r\n *dan LDC (Rp410 miliar)&nbsp;setoran sebesar Rp100,30 miliar.* <br>\r\n  <br>\r\n *Lihat juga:&nbsp;Wilmar Dukung Upaya Jokowi Redam Inflasi Minyak Goreng* <br>\r\n  <br>\r\n  <br>\r\n *Dengan demikian terdapat selisih nilai yang relatif besar untuk para konglomerat sawit tersebut. Ini terdiri dari Rp2,84 triliun (Wilmar Group); Darmex (Rp887,64 miliar); Musim Mas (Rp421,56 miliar); First Resources (Rp392,61 miliar) dan LDC (Rp309,83 miliar).* <br>\r\n  <br>\r\n BPDPKS pada 2015 menyatakan penggunaan dana terbesar masih dialokasikan untuk biodiesel, yakni mencapai 89 persen. Sedangkan untuk peremajaan sawit, pengembangan SDM hingga perencanaan-pengelolaan masing-masing hanya satu persen. <br>\r\n  <br>\r\n BPDPKS sendiri dibentuk dalam wujud Badan Layanan Umum sejak 11 Juni 2015 di bawah kendali Kementerian Keuangan. Badan tersebut didirikan untuk mendukung program pengembangan kelapa sawit berkelanjutan. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Penikmat Biodesel <br>\r\n  <br>\r\n Dono Boestami, Direktur Utama BPDPKS, membantah bahwa dana yang diterima pelbagai perusahaan adalah subisidi. Ia menuturkan, yang penting diperhatikan adalah siapa penikmat biodiesel. <br>\r\n  <br>\r\n &ldquo;Yaitu masyarakat juga karena biodiesel dibeli oleh PLN dari Pertamina dan PT AKR (Corporindo Tbk),&rdquo; katanya kemarin. <br>\r\n  <br>\r\n Riset Kemitraan pada tahun lalu menyatakan, Orde Baru mendorong pertumbuhan perkebunan skala besar sejak 1970-an dan didukung pendanaan Bank Dunia.&nbsp; <br>\r\n  <br>\r\n Hal itu bertujuan untuk meningkatkan pendapatan negara dari ekspor dan mendorong diversifikasi ekonomi yang saat itu bergantung dengan minyak bumi. <br>\r\n  <br>\r\n Investasi pun ditujukan untuk perusahaan perkebunan negara atau PTPN dengan komoditas pertanian yang beragam. Namun, fokus investasi juga akhirnya melibatkan swasta karena meningkatnya permintaan minyak sawit dunia dan untuk memenuhi kebutuhan domestik. <br>\r\n  <br>\r\n &ldquo;Dari 1968 hingga 1994, CPO yang dihasilkan umumnya dari perkebunan sawit negara, namun setelah 1990-an ada perubahan kebijakan yaitu mendorong mekanisme pasar dalam investasi perkebunan,&rdquo; demikian riset tersebut. <br>\r\n  <br>\r\n Respons Wilmar <br>\r\n  <br>\r\n Sementara itu, Komisaris PT Wilmar Nabati Indonesia MP Tumanggor menampik kabar tersebut. Sebab, subsidi yang didapat tetap berdasarkan jumlah penjualan produk turunan minyak sawit yang digunakan sebagai campuran solar (fatty acid methyl este/FAME) ke PT Pertamina (Persero).&nbsp; <br>\r\n  <br>\r\n &ldquo;Wilmar dapat bayaran sejumlah FAME yang dijual ke BPDP. Bahkan bisa terjadi nilai dana pungutan yang kami bayarkan ke BPDP lebih besar dari dana yang kami dapatkan dari penjualan Fame ke Pertamina,&rdquo; ujarnya kepada CNNIndonesia.com, Rabu (17/1).&nbsp; <br>\r\n  <br>\r\n Kendati demikian, ia melihat, kondisi lebih besarnya subsidi dari BPDP ke perusahaan dibandingkan dengan jumlah pungutan ekspor yang dibayarkan perusahaan memang bisa terjadi pada perusahaan lain.&nbsp; <br>\r\n  <br>\r\n &ldquo;Harus bisa bedakan perusahaan eksportir CPO dan turunannya dengan perusahaan produsen biodiesel,&rdquo; katanya.&nbsp; <br>\r\n  <br>\r\n Sebab, sebagai eksportir, bisa saja setoran yang diberikan perusahaan lebih besar dibandingkan subsidi atas FAME yang dijual. Sebaliknya, sebagai produsen biodiesel bisa saja jumlah setoran lebih sedikit dari subsidi yang diterima.&nbsp; <br>\r\n  <br>\r\n Namun, secara akumulasi tidak membuat jumlah subsidi yang diberikan BPDP lebih tinggi dibandingkan pungutan ekspor yang didapat. &ldquo;Kalau begitu berarti defisit dong uang BPDP,&rdquo; imbuhnya. <br>\r\n  <br>\r\n Hingga berita ini diturunkan, CNNIndonesia.com mencoba menghubungi PT Duta Palma Nusantara (Darmex Group) melalui telepon resmi di Jakarta maupun di Pekan Baru, namun tak ada yang merespons.&nbsp;(asa) <br>\r\n  <br>\r\n Lihat Versi Desktop <br>\r\n &copy; 2018 Trans Media, CNN name, logo and all associated elements (R) and &copy; 2018 Cable News Network, Inc. A Time Warner Company. All rights reserved. CNN and the CNN logo are registered marks of Cable News Network, Inc., displayed with permission.</span>"},{"id":"1801180703","dt":"18-Jan-2018 07:03","no":"+62 817-746-319","msg":"<span>Allahu akbar ✊✊</span>"},{"id":"1801180728","dt":"18-Jan-2018 07:28","no":"+62 878-8491-0615","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180746","dt":"18-Jan-2018 07:46","no":"+62 838-1280-4116","msg":"<span>Gubernur Anies Tak Bisa Ditaklukkan, Para Tycoon Reklamasi Pindah Ke Kepri <br>\r\n  <br>\r\n  <br>\r\n By Djoko Edhi Abdurrahman (Anggota Komisi Hukum DPR 2004 - 2009, Wakil Sekretaris Lembaga Penyuluhan Bantuan Hukum Nahdlatul Ulama, PBNU) <br>\r\n  <br>\r\n  <br>\r\n Terganjal Gubernur Jakarta Anies Baswedan, modus proyek pulau reklamasi, pindah ke Provinsi Kepri (Kepulauan Riau). Saya mencocokkan data Perpers Kebijakan Kelautan Indonesia Nomor 16 Tahun 2017, yang diratifikasi Presiden Jokowi bulan lalu, termuat di www.peraturan.go.id, dengan proyek &quot;Pendalaman Jalur Laut Kepri&quot;. <br>\r\n  <br>\r\n Jika di proyek Pulau Reklamasi, para Tycoon menunggangi Gubernur Ahok, di proyek pengerukan jalur laut Kepri itu, para Tycoon yang sama, menunggangi Gubernur Kepri Nurdin Basirun. <br>\r\n  <br>\r\n Modusnya, laut Kepri dikeruk lalu hasil kerukan, yaitu pasir laut, dijual ke pulau reklamasi Singapore. Saat Perpers itu diterbitkan, pasir sudah laku terjual, sekitar Rp 2 triliun per day. Sudah deal 60% dengan otoritas artificial land Singapore. Big sale setengah tahun lalu. <br>\r\n  <br>\r\n  <br>\r\n Tapi kepastian Penpers itu terbit setelah Gubernur Anies ternyata tak bisa diatur. Mereka rugi besar di Reklamasi Jakarta. Bahkan HGB nya sudah harus dicabut setelah sebelumnya dimoratorium Menko Maritim Rizal Ramli dengan terkuaknya kasus korupsi Alirman, Dirut Agung Sedayu Group, 2015. HGB nya cacat administrasi yang menuntut BPN kudu melakukan eksaminasi untuk pembatalan HGB. <br>\r\n  <br>\r\n Perpers Kebijakan Kelautan itu adalah Tupoksi Menko Maritim Luhut Binsar Panjaitan, pada identifikasi proyek pengerukan Pendalaman Jalur Laut Kepri, akal-akalan. Sekilas tak kelihatan karena Penpres adalah kebijakan (beschikking) berupa regeling. Baru tampak keanehannya begitu dicermati di mana Penpres memuat Rencana Aksi yang mestinya Tupoksi Pemda Kepri dan sejumlah paradoks Tupoksi antarlembaga. <br>\r\n  <br>\r\n Proyek pengerukan yang dinamakan &quot;pendalaman jalur laut&quot; adalah Tupoksi Departemen Perhubungan. Karenanya harus dibiayai oleh APBN. Sedangkan pasir kerukannya adalah Tupoksi Departemen Sumber Daya Mineral dan Pertambangan, harus menggunakan duit negara lagi.  <br>\r\n  <br>\r\n  <br>\r\n Dalam Perpers, dinyatakan bahwa pengerukan bekerjasama dengan swasta, dan Depkeu menyediakan municipal bond yang bisa digunakan 70-an IUP lokal Kepri. Jadi, negara hanya kebagian membayar. <br>\r\n  <br>\r\n  <br>\r\n Sedang para Tycoon memetik laba dari buyer Singapore yang Rp 2 triliun per day. Canggih. Sementara jalur laut yang diperdalam itu, tak memiliki business plan, nyaris mustahil kapal internasional akan transit ke situ yang kini transit di Singapore, pusat ACU (Asia Currency Units). Konyolnya, 90% IUP lokal tadi tak bisa ikut serta. Berteriak mereka: kami dirampok!</span>"},{"id":"1801180749","dt":"18-Jan-2018 07:49","no":"+62 813-8080-0200","msg":"<span>KAMI MENOLAK RENCANA E-VOTING PADA PILEG DAN PILPRES 2019 <br>\r\n  <br>\r\n Persiapan untuk kecurangan pilpres 2019 sedang disusun oleh Mendagri dgn sistem E-voting, karena pemilihan langsung Pilgub DKI diputaran ke 2 kemarin mereka tidak bisa berbuat curang. <br>\r\n Dahulu yang mereka mainkan adalah sistem Noken di Papua, dimana hak suara 300 orang dari sebuah suku bisa diwakilkan oleh kepala suku bersangkutan. Inilah kegoblokan KPU dimana sistem pemilihan model ini dianggap sah, padahal bertentangan dengan UU. <br>\r\n Berangkat dari sistem Noken, Jokowi dan PDIP jadi sangat diuntungkan. Kedepan sistem Noken ini tidak boleh dibiarkan, Lebih baik mereka tidak ikut mencoblos daripada merusak sistem pemilu yang telah diatur sedemikian rupa. <br>\r\n Melihat sistem pilgub DKI yg mulai rusak dan rubuhnya reputasi PDIP dan Jokowi, menjadi pertanda bahaya bagi mereka untuk melenggangkan kekuasaan Jokowi pada periode berikutnya. <br>\r\n Untuk itu, dipaksakanlah sistem pilpres E-voting pada tahun depan untuk mendulang suara melalui kecurangan demi kecurangan sistem IT yang telah mereka siapkan. <br>\r\n Jika sistem e-voting benar benar diterapkan maka sangat berbahaya bagi demokrasi kita, karena kita tidak bisa mendeteksi dan memproteksi pencurian suara melalu IT, lantaran SDM KPU dan tim sukses tidak secanggih warga etnis China yang ahli dibidang itu. <br>\r\n  <br>\r\n KAMI MENOLAK RENCANA E-VOTING PADA PILEG &amp; PILPRES MENDATANG! <br>\r\n  <br>\r\n # mari tolak wacana pileg dan pilres 2018 dan 2019 dgn sistem e-voting karena semua infrastuktur kita belum siap untuk mengarah ke sana. <br>\r\n  <br>\r\n # percayalah ini taktik PDIP yang disokong oleh komunitas IT mereka untuk melanggengkan kekuasaan jokowi yang mulai rapuh dan mulai runtuh. <br>\r\n  <br>\r\n # terlalu beresiko pemilihan dengan sistem E-voting tersebut, Soalnya rekap data dilaman website KPU saja mudah di bajak. <br>\r\n  <br>\r\n # dapat dipastikan tim ahli dan pakar IT termasuk sistem jaringan untuk e-voting PASTI DARI CHINA! <br>\r\n  <br>\r\n # ide untuk e-voting yang direncanakan dan akan diterapkan oleh penguasa sekarang adalah strategi licik untuk bisa berkuasa kembali setelah melihat sistem pemilihan langsung tidak dapat dirusak dengan cara curang. <br>\r\n  <br>\r\n # ANDA BANTU MEMBAGIKAN INI BERARTI ANDA TURUT SERTA MENGANTISIPASI KECURANGAN YANG AKAN DILAKUKAN PENGUASA ! <br>\r\n  <br>\r\n #MARI&nbsp;MENGGANTI PRESIDEN dengan sistem pemilihan langsung, bukan dengan sistem e-voting yang sarat permainan dan kecurangan berbasis IT. <br>\r\n  <br>\r\n VIRALKAN!!! <br>\r\n TERIMA KASIH</span>"},{"id":"1801180751","dt":"18-Jan-2018 07:51","no":"+62 821-2228-7013","msg":"<span>Allahu Akbar saya makmum.</span>"},{"id":"1801180754","dt":"18-Jan-2018 07:54","no":"+62 852-9027-4550","msg":"<span>Assalamualaikum sahabat Fillah <br>\r\n  <br>\r\n Saya ingin menawarkan kepada antum tentang <br>\r\n  <br>\r\n  <br>\r\n *Software Ensiklopedi khazanah Islam* <br>\r\n  <br>\r\n  <br>\r\n Apa itu *Software &nbsp;Ensiklopedi khazanah Islam ?* <br>\r\n  <br>\r\n _*Software Ensiklopedi khazanah Islam*_ adalah kompilasi berbagai software keislaman yang dilengkapi dengan : <br>\r\n  <br>\r\n  <br>\r\n &bull; Ensiklopedia Kehidupan Islami, Modern dan&nbsp;&nbsp; Menyeluruh. <br>\r\n  <br>\r\n &bull; Ilmu Herba, Kesehatan dan Terapi Kedokteran Nabi (Tibbun Nabawi) <br>\r\n  <br>\r\n &bull;Software Berlatih Beladiri <br>\r\n  <br>\r\n &bull;Software Pembelajaran Bahasa Interaktif dan Lengkap (Arab, Inggris) <br>\r\n  <br>\r\n &bull;Al-Qur'an Al Kalam: <br>\r\n  <br>\r\n &bull;Ilmu Tajwid Terlengkap 30 Juz <br>\r\n  <br>\r\n &bull;Audio visual Murotal 4 Qori' terkenal <br>\r\n  <br>\r\n &bull;Tafsir Ibnu Abbas <br>\r\n  <br>\r\n &bull;Berbentuk Aplikasi Interaktif <br>\r\n  <br>\r\n &bull;Tafsir Ibnu Katsir 30 Juzz full <br>\r\n  <br>\r\n &bull;Berbentuk aplikasi <br>\r\n  <br>\r\n &bull;Dilengkapi dengan mesin pencari <br>\r\n  <br>\r\n &bull;Tafsir Jalalain 30 Juzz <br>\r\n  <br>\r\n &bull;Aplikasi interaktif mengenal pribadi Rasulullah <br>\r\n  <br>\r\n &bull;Kitab Hadits 9 Imam <br>\r\n  <br>\r\n &bull;memuat 62.000 Hadits <br>\r\n  <br>\r\n &bull;Lengkap dengan mesin pencari <br>\r\n  <br>\r\n &bull;Ilmu Mustholaah Hadits <br>\r\n  <br>\r\n &bull;Sejarah para perowi hadits <br>\r\n  <br>\r\n &bull;Penggunaan Sangat Mudah <br>\r\n  <br>\r\n &bull;Kitab-kitab karya Ulama Dunia <br>\r\n  <br>\r\n &bull; Buku-buku pilihan <br>\r\n  <br>\r\n &bull;sejarah shohabat dan Shohabiyah <br>\r\n  <br>\r\n &bull;Ribuan Kitab Rujukan Ilmu Islam <br>\r\n  <br>\r\n &bull;Kitab Fiqih, Tauhid, Aqidah, Sejarah, &amp; Perjuangan Islam <br>\r\n  <br>\r\n &bull;Belajar&nbsp;Pengobatan&nbsp;Herba&nbsp;&amp;&nbsp;Kedokteran&nbsp;Nabi <br>\r\n  <br>\r\n &bull;Ensiklopedia&nbsp;Bekam <br>\r\n  <br>\r\n &bull;Ensiklopedia&nbsp;Khitan/&nbsp;Sunat&nbsp;(Pria&nbsp;maupun&nbsp;Wanita) <br>\r\n  <br>\r\n &bull;Ensiklopedia Tanaman&nbsp;Herba&nbsp;Tunggal&nbsp;maupun&nbsp;Ramuan&nbsp;(Racikan) <br>\r\n  <br>\r\n &bull;Ensiklopedia&nbsp;Acupressure <br>\r\n  <br>\r\n &bull;Referensi Dokter&nbsp;Muslim <br>\r\n  <br>\r\n &bull;Ensiklopedi Rukyah&nbsp;Sesuai&nbsp;Syari'at&nbsp;yang&nbsp;Benar <br>\r\n  <br>\r\n &bull;Belajar&nbsp;Pijat&nbsp;Bayi&nbsp;..dll <br>\r\n  <br>\r\n &bull;Keliling tempat-tempat&nbsp;sejarah&nbsp;Islam <br>\r\n  <br>\r\n &bull;Belajar bahasa&nbsp;Arab&nbsp;interaktif <br>\r\n  <br>\r\n &bull;Video-video sejarah&nbsp;Islam <br>\r\n  <br>\r\n &bull;Video kisah&nbsp;25&nbsp;Nabi <br>\r\n  <br>\r\n &bull;Belajar faroidh&nbsp;lengkap <br>\r\n  <br>\r\n &bull;Belajar Sholat <br>\r\n  <br>\r\n &bull; software belajar bahasa Inggris ( dari level 0 sampai tingkat dosen) <br>\r\n  <br>\r\n &bull; Software belajar ilmu beladiri <br>\r\n  <br>\r\n  <br>\r\n Daftar Isi Diatas adalah versi 32 Gb Yang hanya10% Dari Total Isi Yang Ada Dalamnya <br>\r\n  <br>\r\n  <br>\r\n Semua dikemas rapi dalam sistem *WLQ*_(Without losing quality)_, tampilan yang friendly dan colorful, serta proteksi dari gangguan virus, sehingga software kami yang aman digunakan di berbagai komputer <br>\r\n  <br>\r\n  <br>\r\n Dengan *Software Ensiklopedi khazanah Islam*, anda bisa mengkaji berbagai macam ilmu keislaman, yang diperlukan sehari-hari, membuat&nbsp;kajian ilmiah, artikel, dan khutbah Jum'at, serta mengenalkan kepada anak anda&nbsp; tentang apa itu Islam <br>\r\n  <br>\r\n  <br>\r\n _*Harga terjangkau dengan manfaat yang besar*_ <br>\r\n  <br>\r\n  <br>\r\n Lihat tampilan lengkap : <br>\r\n  <br>\r\n _*Tampilan versi 32 GB :*_ http://bit.do/Lihatversi32 <br>\r\n  <br>\r\n  <br>\r\n *FREE ONGKIR, GARANSI 2 tahun, dan BARANG PASTI&nbsp; SAMPAI KE TANGAN ANDA ‼* <br>\r\n  <br>\r\n  <br>\r\n *P R O M O PEMBELIAN ONLINE* <br>\r\n  <br>\r\n *Versi 32 GB* harga normal ~1.050.000~ <br>\r\n  <br>\r\n Diskon jadi 525.000 <br>\r\n  <br>\r\n ------------------------------------------------------------------------ <br>\r\n  <br>\r\n *jika anda Berminat :* ❓❓ <br>\r\n  <br>\r\n TELP/SMS/WA&nbsp; No ini (+6285290274550) <br>\r\n  <br>\r\n _Langsung klik_ ::http://bit.ly/pesanflasdiskislam <br>\r\n  <br>\r\n ------------------------------------------------------------------------ <br>\r\n  <br>\r\n Imam Syafi&rsquo;i berkata : _*&ldquo;Barang siapa yang tak pernah mengecap kehinaan dalam mencari ilmu walau hanya sebentar, akan meminum kehinaan kebodohan pada sisa hidupnya&rdquo;*_</span>"},{"id":"1801180755","dt":"18-Jan-2018 07:55","no":"+62 877-8815-3717","msg":"<span>Tolong jangan diselak dulu ya....</span>"},{"id":"1801180758","dt":"18-Jan-2018 07:58","no":"+62 877-8815-3717","msg":"<span>👍</span>"},{"id":"1801180805","dt":"18-Jan-2018 08:05","no":"+62 821-2543-9196","msg":"<span>left</span>"},{"id":"1801180821","dt":"18-Jan-2018 08:21","no":"+62 853-1383-1432","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801180824","dt":"18-Jan-2018 08:24","no":"+62 838-1280-4116","msg":"<span>*&quot;Copy&quot;*                                                  KAMI MENOLAK RENCANA E-VOTING PADA PILEG DAN PILPRES 2019 <br>\r\n   <br>\r\n Persiapan untuk kecurangan pilpres 2019 sedang disusun oleh Mendagri dgn sistem E-voting, karena pemilihan langsung Pilgub DKI diputaran ke 2 kemarin mereka tidak bisa berbuat curang. <br>\r\n Dahulu yang mereka mainkan adalah sistem Noken di Papua, dimana hak suara 300 orang dari sebuah suku bisa diwakilkan oleh kepala suku bersangkutan. Inilah kegoblokan KPU dimana sistem pemilihan model ini dianggap sah, padahal bertentangan dengan UU. <br>\r\n Berangkat dari sistem Noken, Jokowi dan PDIP jadi sangat diuntungkan. Kedepan sistem Noken ini tidak boleh dibiarkan, Lebih baik mereka tidak ikut mencoblos daripada merusak sistem pemilu yang telah diatur sedemikian rupa. <br>\r\n Melihat sistem pilgub DKI yg mulai rusak dan rubuhnya reputasi PDIP dan Jokowi, menjadi pertanda bahaya bagi mereka untuk melenggangkan kekuasaan Jokowi pada periode berikutnya. <br>\r\n Untuk itu, dipaksakanlah sistem pilpres E-voting pada tahun depan untuk mendulang suara melalui kecurangan demi kecurangan sistem IT yang telah mereka siapkan. <br>\r\n Jika sistem e-voting benar benar diterapkan maka sangat berbahaya bagi demokrasi kita, karena kita tidak bisa mendeteksi dan memproteksi pencurian suara melalu IT, lantaran SDM KPU dan tim sukses tidak secanggih warga etnis China yang ahli dibidang itu. <br>\r\n  <br>\r\n KAMI MENOLAK RENCANA E-VOTING PADA PILEG &amp; PILPRES MENDATANG! <br>\r\n  <br>\r\n # mari tolak wacana pileg dan pilres 2018 dan 2019 dgn sistem e-voting karena semua infrastuktur kita belum siap untuk mengarah ke sana. <br>\r\n  <br>\r\n # percayalah ini taktik PDIP yang disokong oleh komunitas IT mereka untuk melanggengkan kekuasaan jokowi yang mulai rapuh dan mulai runtuh. <br>\r\n  <br>\r\n # terlalu beresiko pemilihan dengan sistem E-voting tersebut, Soalnya rekap data dilaman website KPU saja mudah di bajak. <br>\r\n  <br>\r\n # dapat dipastikan tim ahli dan pakar IT termasuk sistem jaringan untuk e-voting PASTI DARI CHINA! <br>\r\n  <br>\r\n # ide untuk e-voting yang direncanakan dan akan diterapkan oleh penguasa sekarang adalah strategi licik untuk bisa berkuasa kembali setelah melihat sistem pemilihan langsung tidak dapat dirusak dengan cara curang. <br>\r\n  <br>\r\n # ANDA BANTU MEMBAGIKAN INI BERARTI ANDA TURUT SERTA MENGANTISIPASI KECURANGAN YANG AKAN DILAKUKAN PENGUASA ! <br>\r\n  <br>\r\n #MARI&nbsp;MENGGANTI PRESIDEN dengan sistem pemilihan langsung, bukan dengan sistem e-voting yang sarat permainan dan kecurangan berbasis IT. <br>\r\n  <br>\r\n VIRALKAN!!! <br>\r\n TERIMA KASIH</span>"},{"id":"1801180827","dt":"18-Jan-2018 08:27","no":"+62 821-1068-5192","msg":"<span>Assalamualaikum wrwb.. Mohon bagi member diisi daftar hadir untuk acara Rapat Kerja  tanggal 18 Januari 2018 pukul 14.00 sd selesai yg bertempat di Jl.  Peta Selatan no.  88 CAFE POPAYE <br>\r\n Kalideres Cengkareng Jakarta Barat  <br>\r\n Tamu Kehormatan : <br>\r\n 1. BP  MAYJEN PUR  SABAR YUDO  MARSKAL MADYA <br>\r\n 2. BP   MAYJEN  PUR NIL HANDRI  MARSKAL MADYA.. <br>\r\n 3. Bp.  AMRI ABDI PILIANG <br>\r\n  <br>\r\n Daftar Kepanitiaan acara : <br>\r\n 1. KTUA  Bp.  Ir.  NUR JAFAR MARPAUNG <br>\r\n 2. Bp.  YOSERIZAL NASUTION <br>\r\n 3. Bp. H WAHYU WIBISONO SE <br>\r\n 4. Bp.  HENDRI CANDRA CANIAGO <br>\r\n 5. Bp.  Drs MUNADI <br>\r\n 6. Bp.  ANDI BAGUS RRT SE <br>\r\n 7. Bp.  DOLLI YATIM <br>\r\n 8. Bp.  NURDIN TABA <br>\r\n 9. Bp.  JAINAL SH <br>\r\n 10. Ibu.  DEWI KURNIASARI <br>\r\n 11. Bp. AJIZ <br>\r\n 12. Ibu.  RENI HARTI <br>\r\n 13. Ibu.  RIA SANDRA <br>\r\n 14. Bp.  DENI ISKANDAR <br>\r\n 15. Bp.  ASMOKO <br>\r\n 16. Bp.  EDY SURBAKTI <br>\r\n 17. Bp.  RUDI LUBIS <br>\r\n 18. Ibu.  YETI MAHMUD <br>\r\n 19. Ibu.  VIVIAN TANJUNG SH <br>\r\n 20. Ibu.  HERAWATI <br>\r\n 21. Bp.  JOE SEMAR <br>\r\n 22. Bp.  BACHTIAR LUBIS <br>\r\n 23. Bp.  DEWA <br>\r\n 24. Bp.  GUS JOH <br>\r\n  <br>\r\n Daftar list member yg akan hadir: <br>\r\n  <br>\r\n 1. Hairul Subki <br>\r\n 2. Herman SP <br>\r\n 3. Cah Ang <br>\r\n 4. Escofet <br>\r\n 5. Marjoni Jambi <br>\r\n 6. Macan Asia Riau <br>\r\n 7. Buya Irmansyah <br>\r\n 8. Hafiz mulianto <br>\r\n 9. Prof. dr. A Danu Putu Phd <br>\r\n 10. Bagza Pratama <br>\r\n 11. Ikbal husen <br>\r\n 12. Ashari <br>\r\n 13. Chaidir Bara LaDaTu <br>\r\n 14. Abah Miko <br>\r\n 15. Bp.  Yulpi <br>\r\n 16. John Dayat <br>\r\n 17. Abud Pemana <br>\r\n 18. Ozi <br>\r\n 19. Golan Lubis <br>\r\n 20. Vivian Arnie Tanjung SH <br>\r\n 21. Indri/Izzy <br>\r\n 22.Iriansyah <br>\r\n 23. Rachmat S. <br>\r\n 24. Hariwandowo <br>\r\n 25. Liestina <br>\r\n 26. Nyimas <br>\r\n 27. Monic <br>\r\n 28. Khairani mucthar <br>\r\n 29. Uri SH <br>\r\n 30. Hj.  Nina <br>\r\n 31. Maria <br>\r\n 32. INA <br>\r\n 33. SRI <br>\r\n 34. Jeng Haryati <br>\r\n 35. Iffah <br>\r\n 36. Maci <br>\r\n 37.... <br>\r\n 38... <br>\r\n 39... <br>\r\n 40... <br>\r\n Dst..  <br>\r\n Silahkan di isi <br>\r\n  <br>\r\n Drescot :  <br>\r\n Blouse/kemeja Putih <br>\r\n Rok/Celana : Krem <br>\r\n Jilbab :Putih/Krem</span>"},{"id":"1801180831","dt":"18-Jan-2018 08:31","no":"+62 821-3290-8235","msg":"<span>Maaf group ganda aku left aja</span>"},{"id":"1801180836","dt":"18-Jan-2018 08:36","no":"+62 852-9780-1378","msg":"<span>Assalamualaikum wr wb,,,,, maaf saudaraqu semua jg adindaqu yose  GEMA MACAN ASIA ,,,, sy left disini tp ada di GROUP GEMA MACAN ASIA yg 1 lg krn ganda trk ksh🙏🙏🙏</span>"},{"id":"1801180850","dt":"18-Jan-2018 08:50","no":"+62 817-746-319","msg":"<span>Felicita Santoso, salah seorang yang dipanggil polisi, mengaku tidak paham maksud pemeriksaannya yang dilakukan tiba-tiba. Dia sendiri merasa tidak melakukan pencemaran nama baik, seperti yang disangkakan. Felicita dan beberapa konsumen lainnya, hanya menuntut hak sebagai pembeli yang telah melunasi kavling yang dijanjikan pengembang. <br>\r\n http://www.posjaya.com/2018/01/18/tanya-reklamasi-ke-pengembang-karena-sudah-lunas-pembeli-malah-dipolisikan/</span>"},{"id":"1801180859","dt":"18-Jan-2018 08:59","no":"+62 815-6030-323","msg":"<span>Laksanakan demi syiar dan jihad walaupun kecil. Lillahi Ta 'ala....sekecil apapun yg kita lakukan demi membela kebenaran Insyaa Allah tidak ada yg tidak mungkin dg pertolonganNya....🙏🙏🙏</span>"},{"id":"1801180901","dt":"18-Jan-2018 09:01","no":"+62 877-8815-3717","msg":"<span>Pak Prabowo,  <br>\r\n tenang saja....selama pak Prabowo membela Alloh SWT.....  <br>\r\n insyaallah umat akan membela Prabowo 100% <br>\r\n  <br>\r\n Tapi bila pak Prabowo berseberangan dengan Allah SWT dan ulama.... insyaallah kita akan tolak 100%</span>"},{"id":"1801180904","dt":"18-Jan-2018 09:04","no":"+62 815-6030-323","msg":"<span>Abaikan kepentingan pribadi...dahulukan kepentingan umat....</span>"},{"id":"1801180907","dt":"18-Jan-2018 09:07","no":"+62 821-3290-8235","msg":"<span>left</span>"},{"id":"1801180916","dt":"18-Jan-2018 09:16","no":"+62 815-6714-855","msg":"<span>اسلام عليكم ورحمةالله وبركاته <br>\r\n  <br>\r\n Mengingatkan Pengajian Rutin Rabu ke 3 Bulan Depan yang Punya Kerja Struktural Monggo Struktural siap siap cari Ustd.....</span>"},{"id":"1801180917","dt":"18-Jan-2018 09:17","no":"+62 815-6714-855","msg":"<span>Maaf salah kirim...</span>"},{"id":"1801180922","dt":"18-Jan-2018 09:22","no":"+62 812-7384-4123","msg":"<span>*&quot;PERBAIKI JADWAL SHOLATMU, AGAR ALLAH ATUR JADWAL HIDUPMU&quot;* <br>\r\n  <br>\r\n Dibawah ini adalah tulisan Arief Budiman, CEO Petakumpet Advertising di Jogja, penulis buku 'Tuhan Sang Penggoda'. <br>\r\n  <br>\r\n Kisah penuh nasehat dengan ending yang mengejutkan, juga intropeksi..  <br>\r\n  <br>\r\n Kenapa hidup kita berantakan?  <br>\r\n Jangan-jangan karena jadwal sholat kita yang juga berantakan.. <br>\r\n  <br>\r\n Selamat membaca! <br>\r\n  <br>\r\n  <br>\r\n Pada suatu hari di awal-awal saat memulai bisnis dulu, saya ketemu masalah seperti ini:  <br>\r\n  <br>\r\n Saya janjian dengan 3 orang di Jakarta. Saat itu posisi saya di Jogja tanpa banyak kenalan di Jakarta dan cekak banget dananya. <br>\r\n  <br>\r\n Begini jadwalnya:  <br>\r\n  <br>\r\n Pak A janji ketemu hari Senin siang,  <br>\r\n Pak B hari Rabu pagi dan Bu C di hari Jumat sore.  <br>\r\n  <br>\r\n Jika saya mau gampang, saya harus berangkat naik kereta Minggu malam dan menginap di Jakarta 5 hari dan pulang Jumat malam. <br>\r\n  <br>\r\n Sayanya yang bingung:  <br>\r\n nginep dimana, biaya makannya dimana?  <br>\r\n  <br>\r\n Duh ribet, padahal janjiannya udah di-arrange lama dan posisi orang yang mau saya temui itu Boss-boss semua untuk penawaran kerjaan promosi. <br>\r\n  <br>\r\n Saya harus mengikuti jadual mereka, saya tak kuasa menentukan jadual karena saya yang butuh. <br>\r\n  <br>\r\n Pusinglah saya memikirkan jadual yang mustahil itu. Sampai seminggu menjelang harinya, saya ketemu seorang teman, yang ilmu agamanya lumayan. <br>\r\n  <br>\r\n Karena belum menemukan solusi, saya pun curhat padanya. Teman saya mengangguk-angguk lalu bertanya,  <br>\r\n  <br>\r\n &quot;Jadual sholatmu gimana?&quot; <br>\r\n  <br>\r\n &quot;Jadual sholat? Apa hubungannya?&quot; saya keheranan. <br>\r\n  <br>\r\n &quot;Sholat subuh jam berapa?&quot; tanpa menjawab pertanyaan saya, dia meneruskan pertanyaannya. <br>\r\n  <br>\r\n &quot; Errr... Jam setengah enam, jam enam. Sebangunnya lah..  <br>\r\n  <br>\r\n Kenapa,&quot; jawab saya. <br>\r\n  <br>\r\n &quot;Sholat dhuhur jam berapa?&quot; <br>\r\n  <br>\r\n &quot;Dhuhur? Jadual sholat dhuhur ya jam 11:35 lah...&quot; jawab saya. <br>\r\n  <br>\r\n &quot;Bukan, jadual sholat dhuhurmu jam berapa?&quot; ia terus mendesak. <br>\r\n  <br>\r\n &quot;Oooh, jam dua kadang setengah tiga biar langsung Asar.  <br>\r\n  <br>\r\n Eh, tapi apa hubungannya dengan masalahku tadi?&quot; saya makin heran. <br>\r\n  <br>\r\n Temen saya tersenyum dan berkata, &quot;Pantas jadual hidupmu berantakan.&quot; <br>\r\n  <br>\r\n &quot;Lhooo.. kok? Apa hubungannya?&quot; saya tambah bingung. <br>\r\n  <br>\r\n &quot;Kamu bener mau beresin masalahmu minggu depan ke Jakarta?&quot; tanyanya lagi. <br>\r\n  <br>\r\n &quot;Lha iya, makanya saya tadi cerita...,&quot; saya menyahut. <br>\r\n  <br>\r\n &quot;Beresin dulu jadual sholat wajibmu. Jangan terlambat sholat, jangan ditunda-tunda, kalo bisa jamaah,&quot; jawabnya. <br>\r\n  <br>\r\n &quot;Kok.. hubungannya apa?&quot; saya makin penasaran. <br>\r\n  <br>\r\n &quot;Kerjain aja dulu kalo mau. Enggak juga gak papa, yang punya masalah kan bukan aku...,&quot; jawabnya. <br>\r\n  <br>\r\n Saya pun pamit, jawabannya tak memuaskan hati saya.  <br>\r\n Joko sembung naik ojek, pikir saya. Gak nyambung, Jek. <br>\r\n  <br>\r\n Saya pun mencari cara lain sambil mengumpulkan uang saku buat berangkat yang emang mepet.  <br>\r\n  <br>\r\n Tapi sehari itu rasanya buntu, buntu banget.. <br>\r\n  <br>\r\n Sampai saya berfikir, ok deh saya coba sarannya. Toh gak ada resiko apa-apa.  <br>\r\n  <br>\r\n Tapi ternyata beratnya minta ampun, sholat tepat waktu berat jika kita terbiasa malas-malasan, mengakhirkan pelaksanaannya. Tapi udahlah, tinggal enam hari ini. <br>\r\n  <br>\r\n Dua hari berjalan, tak terjadi apa-apa. Makin yakin saya bahwa saran teman saya itu tidak berguna. <br>\r\n  <br>\r\n Tapi pada hari ketiga, hp berdering. Dari asisten Pak A, &quot;Mas, mohon maaf sebelumnya. Tapi Pak A belum bisa ketemu hari Senin besok. Ada rapat mendadak dengan direksi. Saya belum tahu kapan bisa ketemunya, nanti saya kabari lagi.&quot; <br>\r\n  <br>\r\n Di ujung telepon saya ternganga, bukannya jadual saya makin teratur ini malah ada kemungkinan di-cancel. Makin jauh logika saya menemukan solusinya, tapi apa daya. Karena bingung, saya pun terus melanjutkan sholat saya sesuai jadualnya. <br>\r\n  <br>\r\n Di hari berikutnya, hp saya berdering kembali. Dari sekretaris Pak B. <br>\r\n &quot;Mas, semoga belum beli tiket ya? Pak B ternyata ada jadual general check up Rabu depan jadinya gak bisa ketemu. Tadi Bapak nanya bisa nggak ketemu Jumat aja, jamnya ngikut Mas.&quot; <br>\r\n  <br>\r\n Yang ini saya bener-bener terkejut. Jumat? Kan bareng harinya ama Bu C? Saya pun menyahut, &quot;O iya, tidak apa-apa Pak. Jumat pagi gitu, jam 9 bisa ya?&quot; <br>\r\n  <br>\r\n Dari seberang sana dia menjawab, &quot;OK Mas, nanti saya sampaikan.&quot; <br>\r\n  <br>\r\n Syeep, batin saya berteriak senang. Belum hilang rasa kaget saya, hp saya berbunyi lagi. Sebuah SMS masuk, bunyinya: <br>\r\n &quot;Mas, Pak A minta ketemuannya hari Jumat setelah Jumatan. Jam 13.30. Diusahakan ya Mas, tidak lama kok. 1 jam cukup.&quot; <br>\r\n  <br>\r\n Saya makin heran! Tanpa campur tangan saya sama sekali, itu jadual menyusun dirinya sendiri. Jadilah saya berangkat Kamis malam, ketemu 3 orang di hari Jumat dan Jumat malem bisa balik ke Jogja tanpa menginap! <br>\r\n  <br>\r\n Saya sujud sesujud-sujudnya. Keajaiban model begini takkan bisa didapatkan dari Seven Habits-nya Stephen Covey, tidak juga dari Eight Habbits. Hanya Allah yang kuasa mengatur segala sesuatu dari arsy-Nya sana. <br>\r\n  <br>\r\n Sampai saya yakin satu hal yang sampai sekarang saya usahakan terus jalani:  <br>\r\n  <br>\r\n *Dahulukan jadual waktumu untuk Tuhan maka Tuhan akan mengatur jadual hidupmu sebaik-baiknya.* <br>\r\n  <br>\r\n Karena saya muslim, saya coba konfirmasikan ini ke beberapa teman non muslim dan mereka menyetujuinya. <br>\r\n  <br>\r\n Jika dalam hidup ini kita mengutamakan Tuhan, maka Tuhan akan menjaga betul hidup kita. <br>\r\n  <br>\r\n Tuhan itu mengikuti perlakuan kita kepadanya, makin disiplin kita menyambut-Nya, makin bereslah jadual hidup kita. <br>\r\n  <br>\r\n Jadi, kunci sukses bisnis ke-3 yang saya bisa share ke teman-teman: Sholatlah tepat waktu, usahakan jamaah. <br>\r\n  <br>\r\n Jika mau lebih top, tambahin sholat sunnahnya: qobliyah, bakdiyah, tahajjud, dhuha, semampunya. <br>\r\n  <br>\r\n Silakan dipraktekkan, Insya Allah jadual kehidupan kita (baik bisnis, keluarga maupun personal) akan nyaman dijalani. <br>\r\n  <br>\r\n Sampai hari ini, saya belum pernah berdoa lagi untuk menambah 24 jam sehari menjadi lebih banyak jamnya. 24 jam sehari itu sudah cukup, jika kita tak hanya mengandalkan logika untuk mengaturnya. Tak kemrungsung, tak buru-buru tapi tanggung jawab terjalani dengan baik. <br>\r\n  <br>\r\n Jika suatu hari saya menemukan jadual saya kembali berantakan, banyak tabrakan waktunya atau tidak jelas karena menunggu konfirmasi terlalu lama: segera saya cek jadual sholat saya. <br>\r\n  <br>\r\n Pasti disitulah masalahnya dan saya harus segera beresin sehingga jadual saya akan teratur lagi sebaik-baiknya. Seperti teman-teman sekalian, istiqomah alias konsisten menjalankan ini tentu banyak godaannya. <br>\r\n  <br>\r\n Tapi kalo gak pake godaan, pasti semua orang akan sukses dong. Jadi emang mesti tough, kuat menjalaninya, jangan malas, jangan cengeng. <br>\r\n  <br>\r\n Yuk Resolusi diri di tahun 2018 <br>\r\n  <br>\r\n Perbaiki hubungan kita dengan Sang Pencipta agar dimudahkan segala urusan kita.. manusia cuma bs berencana, Tuhan jualah penentu segalanya. <br>\r\n  <br>\r\n Remind &amp;  Repost,</span>"},{"id":"1801180925","dt":"18-Jan-2018 09:25","no":"+62 822-9846-0181","msg":"<span>maaf ini posting di FB saya ... <br>\r\n Sdr2ku sebangsa setanah air  <br>\r\n  <br>\r\n Ini MISTERI BESAR PILPRES 2014 YG TERJAWAB SEKARANG WALAUPUN KITA SAAT ITU MENGETAHUI ADANYA KECURANGAN TAPI KITA MENGHADAPI TEMBOK BESAR .. ALLAH TUHAN YMK BERKEHENDAK LAIN SAAT ITU ... MAKA BERSABARLAH !!! <br>\r\n  <br>\r\n ini copas dari WAG ...  <br>\r\n  <br>\r\n Tanpa bermaksud menolak kehendak Allah, misteri kematian Ketua KPU Husni Kamil Manik insya Allah akan terungkap jika @KPK_RI dan rakyat Indonesia peduli dengan kejahatan terbesar di era reformasi ini <br>\r\n  <br>\r\n Alm Husni sebelum wafat mendesak dilakukan audit forensik terhadap KPU  <br>\r\n  <br>\r\n  Bukti terjadi penggelembungan DPT pada pemilu - pilpres 2014 terbukti dengan tingkat partisipasi pemilih  <br>\r\n  <br>\r\n Pemilu legislatif 2014 DPT 185 juta <br>\r\n  <br>\r\n Tingkat partisipasi 75 % <br>\r\n  <br>\r\n Rekor dunia ! <br>\r\n  <br>\r\n Pilpres 2014 DPT 190 juta <br>\r\n  <br>\r\n Partisipasi 70%  <br>\r\n  <br>\r\n 1. Papua 102% <br>\r\n 2. Jateng 81% <br>\r\n 3. Jatim 78%  <br>\r\n  <br>\r\n Cara termudah menggelembungkan DPT adalah dengan pencatatan jumlah penduduk pemegang EKTP <br>\r\n  <br>\r\n Karena semua pemegang KTP = Pemilih <br>\r\n  <br>\r\n Maka, <br>\r\n  <br>\r\n Misteri 72 juta keping blanko EKTP yg hilang DAPAT DIPASTIKAN sebagian telah didistribusikan kepada oknum atau siluman guna pencatatan DPT  <br>\r\n  <br>\r\n Tidak perlu jadi penyidik hebat utk dapat melihat keterkaitan: <br>\r\n  <br>\r\n 1. Hilangnya 72 juta keping EKTP 2011-2012 <br>\r\n 2. Mark up DPT 14 juta pemilih dgn konsentrasi Jateng, Jatim, Papua <br>\r\n 3. Anomali Tingkat Partisipasi pemilih di 3 Propinsi itu <br>\r\n  <br>\r\n Siapa dapat menjelaskan pencurangan  ini? <br>\r\n  <br>\r\n Pemerintahan Jokowi cq @Kemendagri_RI cq @DukcapilKDN dan BPS sekarang pusing 7 keliling utk jawab pertanyaan sederhana <br>\r\n  <br>\r\n &quot;Mengapa DPT Pilkada 2018 di beberapa Propinsi lebih kecil daripada DPT Pilpres 2014?&quot;  <br>\r\n  <br>\r\n Apakah Indonesia habis dilanda perang hingga banyak rakyat mati? <br>\r\n  <br>\r\n SEMOGA INI MENJADI BAHAN KAJIAN UTK PILPRES 2019 , SOLUSI KITA ADALAH .. <br>\r\n TOLAK PENGGUNAAN E-KTP DENGAN SYSTEM I.T. OLEH KPU RI DI PILPRES 2019 SEBAB KEKALAHAN LAWAN DI PILGUB DKI JKT 2017 MENJADI PENGALAMAN BG LAWAN SEBAB TDK MENGGUNAKAN E-KTP YG ADA ...  <br>\r\n  <br>\r\n SDR2KU SAAT INI TELAH CERDAS .. TOLAK SYSTEM E-KTP PADA PILPRES ADALAH WAJIB HUKUMNYA BAGI KITA .. MEREKA AKAN MAINKAN DATA SUARA PEMILIH 2019. <br>\r\n  <br>\r\n APAKAH PILEG PILPRES MASIH AKAN TERLAKSANA PD THN 2019 ? ...  <br>\r\n ALLAH YMK  berfirman &quot; MAKA BERSABARLAH KAMU DLM KEBENARAN ...&quot; ..... amiin !!!</span>"},{"id":"1801180926","dt":"18-Jan-2018 09:26","no":"+62 877-8815-3717","msg":"<span>👍👍👍</span>"},{"id":"1801180928","dt":"18-Jan-2018 09:28","no":"+62 878-8360-1115","msg":"<span>Ketika Menginginkan Rezeki,&nbsp; janganlah Mengejar Rezeki itu. <br>\r\n  <br>\r\n &nbsp;Tapi sediakan taman agar rejeki itu datang. Taman&nbsp; inilah yang akan menjadi magnet rejeki, dengan ijin Allah. <br>\r\n  <br>\r\n Taman rezeki ada 3, yaitu: <br>\r\n  <br>\r\n 1. POSITIVE THINKING, bahwa semuanya akan baik-baik saja pada akhirnya. Berpikir positif.. <br>\r\n  <br>\r\n Misalnya, dengan mengubah sudut pandang dan mengubah penyebutan atas hal-hal yang sering membuat pikiran menjadi rumit.. <br>\r\n  <br>\r\n Hutang diubah menjadi &quot;Amanah&quot;,&nbsp; Macet diubah menjadi &quot;Penuh&quot;&nbsp; .. <br>\r\n  <br>\r\n Dicoba saja, cita rasanya pasti berbeda. Pokoknya berpikir positif dalam setiap keadaan. <br>\r\n  <br>\r\n 2. POSITIVE FEELING,&nbsp; ketenangan jiwa. Ketika jiwa merasa damai, lapang, ikhlas, dalam apa pun keadaan. Positif feeling hanya bisa didapatkan dengan iman, mempercayai bahwa Allah sudah mengatur segalanya sedemikian rupa.. <br>\r\n  <br>\r\n Senantiasa mengingat Allah. Dan hanya dengan mengingat Allah kita bisa merasakan ketenangan jiwa.. <br>\r\n  <br>\r\n &nbsp;Ketika kita sepenuh yakin percaya bahwa Allah selalu punya cara, ketika kita sepenuh yakin percaya bahwa Allah Mahakuasa, maka kita akan menemukan ketenangan jiwa.. <br>\r\n  <br>\r\n Tidak perlu mencemaskan banyak hal, berusahalah untuk tetap merasa tenang meski berada dalam kesulitan.. <br>\r\n  <br>\r\n Jangan mengejar harta benda, tapi kejarlah ketenangan jiwa karena itulah kekayaan yang sesungguhnya.. <br>\r\n  <br>\r\n Sebagaimana yg disabdakan Rasulullah SAW. &quot;Bukanlah kekayaan itu karena banyaknya harta benda, tetapi kekayaan sesungguhnya adalah ketenangan jiwa.&quot; <br>\r\n  <br>\r\n Ketika kita sudah memiliki dan selalu mampu menghadirkan ketenangan jiwa dalam setiap keadaan, maka kita adalah orang kaya yang sesungguhnya. <br>\r\n  <br>\r\n 3. POSITIVE MOTIVATION,&nbsp; motivasi positif dalam setiap hal. Bekerja bukan untuk mencari uang. Tapi untuk membahagiakan keluarga dan beribadah serta mengharap ridha Allah. <br>\r\n  <br>\r\n Ketiga Magnet Rezeki tersebut harus kita bangun, pelihara, dan perjuangkan.. <br>\r\n  <br>\r\n Ketika kita sudah mampu menghadirkannya dalam diri kita, Insya Allah Rezeki akan datang seperti air bah..&nbsp; 🙏🙏</span>"},{"id":"1801180930","dt":"18-Jan-2018 09:30","no":"+62 821-1363-5169","msg":"<span>ayo tinggalkan google  <br>\r\n  <br>\r\n Geevv.com <br>\r\n  <br>\r\n Tahu tidak ?? <br>\r\n Ada seorang mahasiswi UI bernama Azka, dia membuat search engine(seperti Google.com) bernama Geevv. Tujuannya untuk mendonasikan 80% dari penghasilan untuk membantu masyarakat Indonesia di dalam masalah  kesehatan, pendidikan dan kemiskinan. Setiap kamu browsing nih 1x, kamu sudah mendonasikan Rp.10 kepada orang Indonesia yg tidak mampu. <br>\r\n Toh informasi yg didapatkan juga sama dengan browsing di google.com. <br>\r\n Jadi ayo pindah dari google.com ke geevv.com. <br>\r\n OK ! Support buatan anak bangsa kawan 👍👍👍 <br>\r\n  <br>\r\n Donasinyapun di infokan.....Ayo kita dukung kiprah anak negeri, kurangi ketergantungan info dari search angine dari negeri lain, dan sama sama bantu sosialisasikan...👌😉 <br>\r\n  <br>\r\n Salam Merah Putih...🇮🇩 <br>\r\n  <br>\r\n https://www.cnnindonesia.com/teknologi/20161031115044-185-169044/geevv-mesin-pencari-dengan-misi-sosial-buatan-mahasiswi-ui <br>\r\n  <br>\r\n  <br>\r\n Ayo cobain searching lewat Geevv.com</span>"},{"id":"1801180945","dt":"18-Jan-2018 09:45","no":"+62 811-866-535","msg":"<span>Mereka Ingin Menghadang Perubahan <br>\r\n (Polisi Sastra Jilid 3) <br>\r\n  <br>\r\n Denny JA <br>\r\n  <br>\r\n Pada awalnya hanya ada satu burung. <br>\r\n Zaman bergerak. <br>\r\n Burung beranak pianak. <br>\r\n Kini hidup 10.000  species burung. <br>\r\n  <br>\r\n Kau tak bisa jadi polisi burung <br>\r\n Apapun kuasamu. <br>\r\n Tak bisa kau hadang lahir burung baru. <br>\r\n Burung tumbuh bersama hutan dan langit. <br>\r\n Ikuti hukum alam. <br>\r\n Tiada bisa kau sentuh. <br>\r\n  <br>\r\n Pada awalnya hanya ada satu bunga. <br>\r\n Abad datang membawa cuaca. <br>\r\n Dibawa pula angin dan musim. <br>\r\n Kini tumbuh 600 ribu species bunga. <br>\r\n  <br>\r\n Kau tak bisa menjadi polisi bunga. <br>\r\n Tak bisa kau larang warna bunga. <br>\r\n Tak bisa kau batasi harum bunga. <br>\r\n Apapun kuasamu. <br>\r\n Tak bisa kau hadang tumbuh bunga baru. <br>\r\n  <br>\r\n Bunga tumbuh bersama matahari. <br>\r\n Tak mampu kau kendalikan. <br>\r\n  <br>\r\n Pada awalnya hanya ada satu bunyi. <br>\r\n Tumbuh satu genre musik. <br>\r\n Tapi peradaban bergerak. <br>\r\n Manusia beranak dan berpindah. <br>\r\n Imajinasi mekar. <br>\r\n  <br>\r\n Kini genre musik, oh banyaknya. <br>\r\n Nama beragam. <br>\r\n Dari A hingga Z <br>\r\n Zaman yang beda ciptakan nada baru. <br>\r\n  <br>\r\n Kau tak bisa menjadi polisi musik. <br>\r\n Tak bisa kau atur itu bunyi. <br>\r\n Tak bisa kau hadang tumbuh musik baru. <br>\r\n Musik tumbuh bersama malam, <br>\r\n menyelinap membawa inspirasi. <br>\r\n  <br>\r\n Demikian Darta sang guru  <br>\r\n Kelas itu tengah belajar peradaban. <br>\r\n Anwar, bersama murid lain mendengar <br>\r\n Darta semaikan pengetahuan. <br>\r\n  <br>\r\n Tapi ada perkecualian. <br>\r\n Ujar Darta Sang Guru. <br>\r\n Selalu ada yang beda. <br>\r\n Itulah maksud studi banding kali ini. <br>\r\n  <br>\r\n Kini kelas itu akan pergi bersama <br>\r\n Ada suku terasing di ujung dunia. <br>\r\n Terdengar kabar, <br>\r\n Mereka punya polisi sastra. <br>\r\n Di sana tumbuh niat membara. <br>\r\n Ialah menjaga kemurnian. <br>\r\n Motonya: dunia harus diselamatkan. <br>\r\n Sastra perlu disucikan. <br>\r\n Mereka ingin menghadang tumbuhnya jenis sastra baru. <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Merekapun tiba di sana. <br>\r\n Mengamati itu suku itu berhari-hari <br>\r\n Tampak sekumpulan manusia, <br>\r\n Segelintir saja jumlahnya <br>\r\n Tapi mata mereka dari api. <br>\r\n Terasa bersemangat. <br>\r\n  <br>\r\n Oh sungguh unik. <br>\r\n Setiap pagi mereka berbaris, <br>\r\n Lakukan ritual. <br>\r\n Kepala suku pimpin doa <br>\r\n  <br>\r\n Ingat! camkan! <br>\r\n &ldquo;Sastra adalah bla bla bla, <br>\r\n Yang bukan bla bla bla, BAKAR!&rdquo; <br>\r\n motif menulis hanya boleh bla bla bla. <br>\r\n Yang berbeda, MURTAD! <br>\r\n  <br>\r\n Umatnya patuh. <br>\r\n Dengan dada telanjang. <br>\r\n Tombak di tangan kiri. <br>\r\n Bedil di tangan kanan. <br>\r\n Bersama berbaris ucapkan itu mantra. <br>\r\n  <br>\r\n Kar, kar, kar, <br>\r\n Sastra itu bla bla bla. <br>\r\n Yang bukan bla bla bla, <br>\r\n Bakar, bakar, bakar! <br>\r\n  <br>\r\n Tad, tad, tad. <br>\r\n Motif menulis  bla bla bla. <br>\r\n Yang tidak bla bla bla, <br>\r\n Murtad, murtad, murtad. <br>\r\n  <br>\r\n Musik berbunyi. <br>\r\n Mereka bernyanyi. <br>\r\n  <br>\r\n Dari pagi hingga malam. <br>\r\n Doa ini mereka ulang. <br>\r\n Enam kali sehari. <br>\r\n Melebihi sholat agama Islam. <br>\r\n  <br>\r\n Kumpul bersama tak hanya hari minggu. <br>\r\n Juga senin hingga sabtu. <br>\r\n Melebihi kunjungan gereja agama Kristen. <br>\r\n  <br>\r\n Asyiiikkkkkkk. <br>\r\n Darta dan para murid terpesona. <br>\r\n Mereka berpelukan. <br>\r\n Oh sungguh unik. <br>\r\n  <br>\r\n Ujar Anwar: <br>\r\n Astaga, ini era digital, <br>\r\n Mobil listrik sudah ditemukan. <br>\r\n Manusia menuju planet mars. <br>\r\n Ada robot membuat humor, <br>\r\n Eh, masih hidup ini suku terasing. <br>\r\n  <br>\r\n Alangkah lezatnya. <br>\r\n Aneh tapi nyata. <br>\r\n Para murid puas, datang dari jauh. <br>\r\n Pengalaman mempesona. <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Tapi terdengar kabar. <br>\r\n Ada anggota membelot. <br>\r\n Ia keluar dari suku terasing. <br>\r\n Pergi ke wilayah lain. <br>\r\n  <br>\r\n Susah payah Anwar mencari. <br>\r\n Aha! Ketemu ia. <br>\r\n Sang pembelot diwawancara <br>\r\n Hal ihwal pokok perkara. <br>\r\n  <br>\r\n Ada apa? <br>\r\n Mengapa membelot. <br>\r\n  <br>\r\n Ujarnya: Saya tak tahan, pak. <br>\r\n Kitab suci  terlalu keras. <br>\r\n Kepala suku terlalu ganas. <br>\r\n Jaga kemurnian, walau harus intimidasi. <br>\r\n Jaga kemurnian, wolau harus melukai. <br>\r\n Saya tak bisa. <br>\r\n  <br>\r\n Apakah hanya itu? Tanya Darta. <br>\r\n  <br>\r\n Ujar sang pembelot: <br>\r\n Mereka juga punya aturan. <br>\r\n Definisi sastra tak boleh berubah. <br>\r\n Harus sama. <br>\r\n Apapun zaman. <br>\r\n Definisi itu keramat. <br>\r\n Mereka bentuk polisi sastra. <br>\r\n Menjaga definisi. <br>\r\n Menghukum siapapun pencemar definisi. <br>\r\n  <br>\r\n Darta dan para murid makin terpesona. <br>\r\n Wah, unik sekali. <br>\r\n Suku ini menyembah definisi. <br>\r\n Definisi sastra sudah mereka pertuhankan. <br>\r\n Ditulis di batu. <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Darta dan murid pulang. <br>\r\n Kembali pula mereka pada peradaban. <br>\r\n Tapi pelajaran kelas sudah beda. <br>\r\n  <br>\r\n Tetap diajarkan  <br>\r\n zaman berubah <br>\r\n Dari satu menjadi banyak. <br>\r\n Tetap ditunjukkan  <br>\r\n Tak ada polisi bisa menghadang.  <br>\r\n hukum evolusi terlalu perkasa. <br>\r\n  <br>\r\n Tapi sejak studi banding. <br>\r\n Kini kelas punya bab baru <br>\r\n Ternyata, oh ternyata <br>\r\n Memang ada perkecualian. <br>\r\n Tetap hadir suku terasing <br>\r\n Hidup jauh di sana. <br>\r\n Mimpi menjadi polisi sastra <br>\r\n menghadang perubahan. <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n Jan 2018 <br>\r\n  <br>\r\n  <br>\r\n Link:  https://t.co/rMApUdkovN</span>"},{"id":"1801181006","dt":"18-Jan-2018 10:06","no":"+62 812-8883-0444","msg":"<span>Prakiraan cuaca *wilayah DKI Jakarta* dan sekitarnya hari ini tgl. *18 Januari 2018:*  <br>\r\n  <br>\r\n *- Pagi hari:* berawan, hujan ringan di Kep. Seribu, Jakut, Jakbar dan Jakpus <br>\r\n  <br>\r\n *- Siang hari:* berawan, hujan ringan di Kep. Seribu, Jakut dan Jakpus, hujan sedang di Jakbar, Jaksel dan Jaktim  <br>\r\n  <br>\r\n *- Malam hari:* berawan, hujan ringan di Kep. Seribu, Jakut, Jaktim dan Jaksel <br>\r\n  <br>\r\n *- Dini hari:* berawan, hujan ringan di Kep. Seribu <br>\r\n  <br>\r\n *- Suhu udara:* 23 - 30 &deg;C  <br>\r\n *- Kelembapan udara:* 70 - 95 %  <br>\r\n *- Angin:* Barat - Barat Laut, 08 - 35 km/jam <br>\r\n  <br>\r\n *- Peringatan dini:* <br>\r\n *Waspada* potensi hujan disertai kilat/petir dan angin kencang di wilayah Jakbar, Jaksel dan Jaktim antara menjelang siang hingga sore hari. <br>\r\n      <br>\r\n *Prakirawan, BMKG Jakarta* <br>\r\n _Diperbarui: 18 Januari 2018, 06.00 WIB_ <br>\r\n http://www.bmkg.go.id</span>"},{"id":"1801181011","dt":"18-Jan-2018 10:11","no":"+62 821-1267-7259","msg":"<span>Rimender <br>\r\n  <br>\r\n Assalammualaikum wrwb..Mohon bagi member di isi daftar hadir untuk acara Rapat Kerja  tanggal 18 Januari 2018 pukul 14.00 sd selesai yg bertempat di Jl.  Peta Selatan no.  88 CAFE POPAYE <br>\r\n Kalideres Cengkareng Jakarta Barat  <br>\r\n Tamu Kehormatan : <br>\r\n 1. BP  MAYJEN PUR  SABAR YUDO  MARSKAL MADYA <br>\r\n 2. BP   MAYJEN  PUR NIL HANDRI  MARSKAL MADYA.. <br>\r\n 3. Bp.  AMRI ABDI PILIANG <br>\r\n  <br>\r\n Daftar Kepanitiaan acara : <br>\r\n 1. KTUA  Bp.  Ir.  NUR JAFAR MARPAUNG <br>\r\n 2. Bp.  YOSERIZAL NASUTION <br>\r\n 3. Bp. H WAHYU WIBISONO SE <br>\r\n 4. Bp.  HENDRI CANDRA CANIAGO <br>\r\n 5. Bp.  Drs MUNADI <br>\r\n 6. Bp.  ANDI BAGUS RRT SE <br>\r\n 7. Bp.  DOLLI YATIM <br>\r\n 8. Bp.  NURDIN TABA <br>\r\n 9. Bp.  JAINAL SH <br>\r\n 10. Ibu.  DEWI KURNIASARI <br>\r\n 11. Bp. AJIZ <br>\r\n 12. Ibu.  RENI HARTI <br>\r\n 13. Ibu.  RIA SANDRA <br>\r\n 14. Bp.  DENI ISKANDAR <br>\r\n 15. Bp.  ASMOKO <br>\r\n 16. Bp.  EDY SURBAKTI <br>\r\n 17. Bp.  RUDI LUBIS <br>\r\n 18. Ibu.  YETI MAHMUD <br>\r\n 19. Ibu.  VIVIAN TANJUNG SH <br>\r\n 20. Ibu.  HERAWATI <br>\r\n 21. Bp.  JOE SEMAR <br>\r\n 22. Bp.  BACHTIAR LUBIS <br>\r\n 23. Bp.  DEWA <br>\r\n 24. Bp.  GUS JOH <br>\r\n  <br>\r\n Daftar list member yg akan hadir: <br>\r\n  <br>\r\n 1. Hairul Subki <br>\r\n 2. Herman SP <br>\r\n 3. Cah Ang <br>\r\n 4. Escofet <br>\r\n 5. Marjoni Jambi <br>\r\n 6. Macan Asia Riau <br>\r\n 7. Buya Irmansyah <br>\r\n 8. Hafiz mulianto <br>\r\n 9. Prof. dr. A Danu Putu Phd <br>\r\n 10. Bagza Pratama <br>\r\n 11. Ikbal husen <br>\r\n 12. Ashari <br>\r\n 13. Chaidir Bara LaDaTu <br>\r\n 14. Abah Miko <br>\r\n 15. Bp.  Yulpi <br>\r\n 16. John Dayat <br>\r\n 17. Abud Pemana <br>\r\n 18. Ozi <br>\r\n 19. Golan Lubis <br>\r\n 20. Vivian Arnie Tanjung SH <br>\r\n 21. Indri/Izzy <br>\r\n 22.Iriansyah <br>\r\n 23. Rachmat S. <br>\r\n 24. Hariwandowo <br>\r\n 25. Liestina <br>\r\n 26. Nyimas <br>\r\n 27. Monic <br>\r\n 28. Khairani mucthar <br>\r\n 29. Uri SH <br>\r\n 30. Hj.  Nina <br>\r\n 31. Maria <br>\r\n 32. INA <br>\r\n 33. SRI <br>\r\n 34. Jeng Haryati <br>\r\n 35. Iffah <br>\r\n 36. Maci <br>\r\n 37.... <br>\r\n 38... <br>\r\n 39... <br>\r\n 40... <br>\r\n Dst..  <br>\r\n Silahkan di isi <br>\r\n  <br>\r\n Drescot :  <br>\r\n Blouse/kemeja Putih <br>\r\n Rok/Celana : Krem <br>\r\n Jilbab :Putih/Krem</span>"},{"id":"1801181012","dt":"18-Jan-2018 10:12","no":"+62 815-6714-855","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181031","dt":"18-Jan-2018 10:31","no":"+62 821-1267-7259","msg":"<span>Bolehkah di kirimkan google maps acara-nya pak @6282110685192</span>"},{"id":"1801181036","dt":"18-Jan-2018 10:36","no":"+62 878-8360-1115","msg":"<span>AP24 jaman now nggak perlu bayar mahal ke dokter gigi untuk memutihkan gigi.  <br>\r\n  <br>\r\n cukup merawat dirumah dgn AP24.  <br>\r\n merupakan prodak pasta gigi terbaik. cocok untuk temen2 yg menginginkan gigi putih sehat.  <br>\r\n cocok untuk temen2 yg perokok, ngopi dan ngeteh... <br>\r\n  <br>\r\n Info selanjutnya  <br>\r\n Silahkan chat saya ya  <br>\r\n http://goo.gl/64hZWU <br>\r\n  <br>\r\n  <br>\r\n Ingin jd reseller ? <br>\r\n BISA <br>\r\n  <br>\r\n  terima kasih</span>"},{"id":"1801181037","dt":"18-Jan-2018 10:37","no":"+62 812-9648-1799","msg":"<span>https://youtu.be/Ek4VxNqXbG0</span>"},{"id":"1801181040","dt":"18-Jan-2018 10:40","no":"+62 812-9648-1799","msg":"<span>https://youtu.be/JIDqBlBOLdg</span>"},{"id":"1801181057","dt":"18-Jan-2018 10:57","no":"+62 821-1267-7259","msg":"<span>Lah kok bisa ya begitu</span>"},{"id":"1801181100","dt":"18-Jan-2018 11:00","no":"+62 821-3650-5119","msg":"<span>Ndak tahu itu saudra</span>"},{"id":"1801181103","dt":"18-Jan-2018 11:03","no":"+62 821-1292-9971","msg":"<span>Siang pak yose izin saya gk bisa hadir maaf ada rapat mendadak di gardu siang ini mksh🙏</span>"},{"id":"1801181105","dt":"18-Jan-2018 11:05","no":"+62 813-1843-6789","msg":"<span>Bismillahirohmanirohiim... <br>\r\n  <br>\r\n Menyikapi berita yang sedang viral di Media Massa dan Sosial terkait ust. Zulkifli Muhammad Ali LC MA (UZMA), yang mengatakan bahwa statusnya berubah menjadi Tersangka setelah proses BAP sebelumnya dirumah beliau. Saya telah klarifikasi kepada beliau, dan berita ini valid. Beliau minta doa dan dukungan dari semuanya. Maghrib kemarin beliau sudah di Jakarya buat menghadiri panggilan sebagai tersangka ke Bareskrim Mabes Polri. <br>\r\n  <br>\r\n Beliau menyampaikan bahwa; Alhamdulillah acara rapat koordinasi malam ini dengan seluruh team gabungan advokat2 senior di Pejompongan menghasilkan keputusan keputusan yang strategis, koordinasi team advokat UZMA dipimpin oleh Mahendra Datta, yang sudah terdaftar para advokat senior sampai malam ini sudah 42 orang dari lintas LBH, seluruhnya kita gabung dibawah payung nama TRAM ADVOKAT UZMA. <br>\r\n  <br>\r\n Besok Kamis bada Zuhur langsung ke Bareskrim mabes Polri di tanah Abang in syaa Allah. Berdasarkan Keputusan Syura semalam, seluruh basis massa yang bisa digerakkan agar segera dikondisikan dalam 6 jam tersisa ini untuk shalat Zuhur di Masjid Almakmur Tanah Abang, untuk bergerak bersama mendampingi Uzma ke Bareskrim sebagai dukungan dan alat pertimbangan serta pengamanan agar Uzma tidak ditahan. <br>\r\n  <br>\r\n Bagi ikhwan yang ingin ikut serta mendukung dakwah beliau dipersilahkan untuk berkumpul sebelum dzuhur, hari ini. Silahkan viralkan, sebagai pernyataan sikap terhadap pemerintah yang semakin hari semakin jahat kepada para ulama di Negeri ini. Baarokallahufiikum</span>"},{"id":"1801181110","dt":"18-Jan-2018 11:10","no":"+62 878-8360-1115","msg":"<span>*Panduan memilih di setiap Pemilu (Pilkada, Pileg, Pilpres)*  <br>\r\n  <br>\r\n Referensi dari 3 (tiga) tokoh saja: <br>\r\n  <br>\r\n *1. Ali bin Abi Thalib ra* <br>\r\n  <br>\r\n _&ldquo;Kezhaliman akan terus ada, bukan karena banyaknya orang-orang jahat, tapi karena diamnya orang-orang baik.&rdquo;_ <br>\r\n  <br>\r\n *2. Syaikh Yusuf Qardhawi (Ketua Asosiasi Internasional Cendekiawan Muslim)* <br>\r\n  <br>\r\n Setidaknya ada 3 (tiga) cara dalam mempertimbangkan pilihan: <br>\r\n  <br>\r\n &bull; Jika semuanya baik, pilihlah yang paling banyak kebaikannya. <br>\r\n  <br>\r\n &bull; Jika ada yang baik dan ada yang buruk, pilihlah yang baik. <br>\r\n  <br>\r\n &bull; Jika semuanya buruk, pilihlah yang paling sedikit keburukannya. <br>\r\n  <br>\r\n *3. Dr. Hamid Fahmy Zarkasyi, MA. M. Phil. (Ketua MIUMI Pusat, putra Pendiri Pesantren Gontor)* <br>\r\n  <br>\r\n _&quot;Jika anda tidak mau ikut pemilu karena kecewa dengan pemerintah &amp; anggota DPR, atau parpol Islam. Itu hak anda. Tapi ingat jika anda &amp; jutaan yang lain tidak ikut pemilu maka jutaan orang fasik, sekuler, liberal, atheis akan ikut pemilu untuk berkuasa dan menguasai kita. Niatlah berbuat baik meskipun hasilnya belum tentu sebaik yang engkau inginkan.&rdquo;_ <br>\r\n  <br>\r\n *Selamat memilih...* <br>\r\n *Jangan Golput!*</span>"},{"id":"1801181111","dt":"18-Jan-2018 11:11","no":"+62 878-2345-1419","msg":"<span>2019 semakin dekat, semakin terlihat hanya boleh ada satu matahari <br>\r\n  <br>\r\n https://m.detik.com/finance/berita-ekonomi-bisnis/d-3805409/luhut-perintahkan-susi-hentikan-penenggelaman-kapal <br>\r\n  <br>\r\n Negeri ini mau di rampok ASENG dan ASING kok di biarkan malah di suruh Silakan merampok di negara kami Innalillahi wainnailahi rojiun... <br>\r\n  <br>\r\n Mereka lagi membuat makan dan ketahui lah Allah tdk buta dan tdk tuli dan makar kalian akan di bolak balikan oleh Allah..  <br>\r\n  <br>\r\n ANEH ANEH DAN LUCU <br>\r\n Membandingkan kasus Habib Rizieq dan Anas bupati Banyuwangi. <br>\r\n  <br>\r\n oleh : Faisal M Yusuf Nasution,SH <br>\r\n  <br>\r\n Kita terperangah saat Cawagub Jatim Abdullah Azwar Anas mundur sebagai cawagub karena  foto syur mirip anas beredar di medsos,  <br>\r\n tak tanggung2 sekjen PDIP Hasto Kristiyanto menangis dan akan melaporkan siapa penyebar foto syur itu,  <br>\r\n di sinilah letak keganjilan nya, <br>\r\n  saya ingat kasus Habib Rizieq Shihab, tidak ada foto syur beliau dengan Wanita lain, tidak ada rekeaman tlp, eh beliau di tersangka kan, sehingga membuat beliau menghindar sementara ke Arab Saudi, (Bukan kasus ini saja, kasus lain nya kaca rumah beliau di gunung putri di tembaki oleh OTK), demi menjaga diri beliau menghindar sementara, nah si Azwar anas foto nya ada, eh malah Sekjen PDIP mengatakan akan mempidanakan penyebar foto, <br>\r\n  ini akan menjadi tanda tanya bagi kita, kemana rasa keadilan itu, Habib Rizieq bukan penyebar Chatting nya yang di tangkap, malah Habib Rizieq nya yang mau di tahan, giliran si Azwar Anas penyebar nya yg di buru, si Azwar Anas nya di lindungi, hukum di jadikan alat untuk menggebuk orang tidak sepaham dengan pemerintah.</span>"},{"id":"1801181112","dt":"18-Jan-2018 11:12","no":"+62 821-1267-7259","msg":"<span>Kucrutlah itu menteri apaan yah si lbp semua urusan Mau ikut campur</span>"},{"id":"1801181115","dt":"18-Jan-2018 11:15","no":"+62 878-8360-1115","msg":"<span>_*Entah siapa yg menulis, tetapi coretan ini    beredar di Whats App dan isinya luar biasa bagusnya...jempol buat yg nulis*_ <br>\r\n  <br>\r\n _*# The Secret of Marketing Langit #💡*_ <br>\r\n  <br>\r\n - Ada yang mengetuk pintu langit dengan cara tiap pagi membagi 40 nasi untuk duafa yg rutin dia lakukan..  <br>\r\n  <br>\r\n - Ada orang yang ngundang rejeki dengan cara mencium punggung tangan ibunya, lalu minta didoakan... <br>\r\n  <br>\r\n - Ada yang mengundang rejeki, tiap pekan dia datangi anak-anak Yatim, diusap2 kepalanya, dibelikan sesuatu untuk keperluan mereka, sebagaimana yg telah diajarkan Nabi kita.. <br>\r\n  <br>\r\n - Ada yg ngundang rejeki, tiap pagi berangkat kerja dia rutin bersedekah kepada siapa saja...  <br>\r\n  <br>\r\n - Ada org yg ngundang rejeki, tiap malam jumat dia membagi makanan kepada 100 orang yang tidur di Jalanan.. <br>\r\n Sehingga doanya tembusss kelangit! <br>\r\n  <br>\r\n - Ada orang yg ngundang rejeki, tiap setelah sholat subuh dia tidak tidur dia ber istigfar 100 kali &amp; tadarrus Al quran hingga terbit fajar, lalu menatap langit langsung, mengangkat tangan, &amp; Nembus langsung pada Tuhannya..   <br>\r\n  <br>\r\n - Ada yg ngundang rejeki, tiap jumat omzet/profit penjualannya 100% disedekahkan..   <br>\r\n  <br>\r\n - Ada yg ngundang Rejeki, tiap bulan 20% dari total pendapatannya disedekahkan.. Karena <br>\r\n *Dia Yakin Tuhannya MAHA KAYA..*   <br>\r\n  <br>\r\n - Ada yang ngundang rejeki, seminggu sekali dia tengah malam datangi rumah duafa, dia panggul sendiri makanan untuk mereka...   <br>\r\n  <br>\r\n - Ada yang ngundang rejeki, tiap jum'at dia tidak mau dibayar untuk tenaganya yg dia berikan ke orang lain, tiap tetes keringatnya penuh pahala... <br>\r\n  <br>\r\n - Ada yang mengundang rejeki dengan memperbaiki jadwal sholat 5 waktunya berjamaah di masjid &amp; ALLAH pun memudahkan segala urusannya.. <br>\r\n  <br>\r\n - Ada yang ngundang rejeki, tiap pagi dia sholat dhuha &amp; berdoa, ketika orang lain sdh sibuk dia memilih menghadap langsung ke Penciptanya.. <br>\r\n  <br>\r\n - Ada yang tiap 1/3 malam dia bangun sholat tahajjud berbisik pada bumi dan terdengar dilangit, ALLAH ridho maka hidupnya pun berkah.. <br>\r\n  <br>\r\n -Ada yg ngundang REZEKI dgn cara MENANAM POHON dan mengkampanyekannya agar semua MAKHLUK BUMI bisa menikmati OKSIGEN &amp; mengurangi CO&sup2; <br>\r\n  <br>\r\n *Rezekimu bukan dari Bossmu* atau pelangganmu, <br>\r\n *Tapi dari ALLAH* <br>\r\n  <br>\r\n Undang rejeki datang dgn cara2 yg *ALLAH Ridhoi...* <br>\r\n  <br>\r\n &quot;Memberi informasi itu tenangkan hati&quot; <br>\r\n Kalau hatimu gak tenang, jangan2 karena berbagi informasipun engkau enggan.. <br>\r\n  <br>\r\n Orang yg yakin *ALLAH MAHA KAYA*, dia gak pernah takut kelaparan.. dia gak pernah takut.. dan gak pernah ragu! <br>\r\n  <br>\r\n Mau jalan manakah yg kita pilih untuk mengundang rezeki? <br>\r\n  <br>\r\n Lakukanlah tanpa ada rasa ragu. <br>\r\n  <br>\r\n *MAN JADDA WA JADA..* <br>\r\n Ikhlaskan Insha ALLAH....</span>"},{"id":"1801181121","dt":"18-Jan-2018 11:21","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181131","dt":"18-Jan-2018 11:31","no":"+62 878-8360-1115","msg":"<span>*RENUNGAN MASA TUA* <br>\r\n baca sebentar sumpah sedih banget😢 <br>\r\n  <br>\r\n 1. Sisa hίdup semakin pendek,  <br>\r\n ●Yg bs dan baik dimakan. Makanlah ! <br>\r\n ●Yg bs dan baik dipakai. Pakailah ! <br>\r\n ●Yg baik dan ingin kita beli. Belilah ! <br>\r\n ●Kalau masih bs memberi. Memberilah! <br>\r\n ●Yg masih bs berbagi. Berbagilah ! <br>\r\n  <br>\r\n Krn semua yg ada, tdk bs kita bawa ke kubur. <br>\r\n Jgn khawatir dgn ahli waris. <br>\r\n Nikmatilah hίd&upsilon;&rho; ini dgn pasangan kita saat wkt masih ada. <br>\r\n  <br>\r\n 2. Dulu berusaha keras utk bs memiliki yg kita cintai. <br>\r\n Skrg saatnya berusaha keras utk ikhlas melepas yg kita cintai. <br>\r\n Krn pd akhirnya harta, tahta, Istri, suami, anak, cucu akan ditinggalkan. <br>\r\n Kebahagian tdk akan kita rasakan tanpa ke ikhlasan. <br>\r\n  <br>\r\n 3. Sehari berlalu, umur berkurang sehari. <br>\r\n Bila kita lewati hari ini dgn berbahagia, kita sangat beruntung. <br>\r\n Berbuat baiklah &amp; selalu mengucap syukur, krn kita tdk tahu kapan kita akan meninggal. <br>\r\n  <br>\r\n 4. Waktu cepat berlalu, hidup itu sangat singkat. <br>\r\n Dlm sekejap kita kini memasuki masa tua, dan dlm sekejap nanti kita akan meninggal.  ITU PASTI ! <br>\r\n  <br>\r\n 5. Bila membandingkan ke atas kita akan selalu merasa kurang; membandingkan ke bawah kita merasa lebih; <br>\r\n Bila kita bisa merasa cukup dan mensyukuri apa yg kita punya, kita pasti bahagia. <br>\r\n Bersyukurlah dgn apa yg kita punya. <br>\r\n  <br>\r\n 6. Harta, kekayaan, kedudukan, jabatan, kehormatan, semua itu hanyalah sementara, <br>\r\n Yg terbaik dan terpenting adalah Perilaku yg baik, bisa membantu org lain, tdk berbuat hal2 tercela. <br>\r\n Kontrol diri. <br>\r\n Jgn menyakiti hati org lain, dan melatih diri agar selalu sehat lahir dan batin. <br>\r\n Krn KESEHATAN adalah KEKAYAAN kita, dan modal utama menikmati kebahagiaan hίd&upsilon;&rho; ini. <br>\r\n  <br>\r\n 7. Kasih org tua kpd anak tdk ada batasnya ! Kasih anak terhadap org tua ada batasnya. Sadarlah ! <br>\r\n Anak sakit, hati org tua teriris; org tua sakit anak cuma nengok dan bertanya2. <br>\r\n Anak2 memakai uang org tua sdh seperti keharusan, tetapi org tua memakai uang anak pasti tdk bs leluasa!  <br>\r\n Oleh krn itu CUKUPILAH diri sendiri dan berikanlah pd anak sebijaksana mungkin. <br>\r\n  <br>\r\n 8. Rumah org tua adalah rumah anak, tetapi rumah anak bukanlah rumah org tua. Org tua selalu memberi tanpa pamrih. Tetapi tdk semua anak akan berbakti kpd org tua. <br>\r\n  <br>\r\n 9. Org tua selalu mendoakan anak, Tetapi anak krn kesibukannya tdk selalu mendoakan org tua. Maka byk berbuat baik, agar dpt terlahir kembali dialam bahagia saat meninggal. <br>\r\n Tdk bergantung pd doa anak. <br>\r\n  <br>\r\n 10. Kebaikan dan keburukan akan selalu datang sesuai karma kita. <br>\r\n Sikapi dgn bersyukur dan sabar. <br>\r\n  <br>\r\n Ya Tuhan..  <br>\r\n :) &gt; Muliakanlah Org Yg Membaca dan membagikan Status Ini  <br>\r\n :) &gt; Lapangkanlah Hatinya  <br>\r\n :) &gt; Bahagiakanlah Keluarganya  <br>\r\n :) &gt; Luaskan Rejekinya Seluas Lautan <br>\r\n :) &gt; Mudahkan Segala Urusannya  <br>\r\n :) &gt; Kabulkanlah Cita-Citanya  <br>\r\n :) &gt; Jauhkan Dari Segala Musibah  <br>\r\n  <br>\r\n &quot;SELAMAT BERBAHAGIA DIMASA TUA&quot;🙏🙏🙏😊😊😊</span>"},{"id":"1801181132","dt":"18-Jan-2018 11:32","no":"+62 888-8627-307","msg":"<span>*&quot;HIDUP TAK PERLU PENSIUN&quot;* <br>\r\n _oleh : Prof. Dr. Shigeaki Hinohara_ <br>\r\n  <br>\r\n Dokter HINOHARA, adalah Professor medicine, pendiri paliatif pertama di Asia <br>\r\n Dr. Shigeaki Hinohara bukan dokter biasa. Beliau adalah aset nasional Jepang! Lahir thn 1911, ia berusia 106 thn, pd thn ini, 2017. Beliau mungkin mrp dokter dan pendidik tertua &amp; terlama di dunia. <br>\r\n  <br>\r\n Dr. Hinohara telah menerbitkan lbh dr 150 buku, salah satunya adalah best seller _&quot;Living Long, Living Good&quot;_ yg terjual lbh dr 1,2 juta copy. <br>\r\n  <br>\r\n Ini adalah protokol menyegarkan dr Dr. Hinohara mengenai hidup dgn umur panjang dan bahagia, yg berbeda dr panduan gaya hidup sehat pd umumnya. <br>\r\n  <br>\r\n *1. &ldquo;Energi Berasal Terutama dr Perasaan yg Baik&quot;* <br>\r\n _Anak2 sering ber-senang2 sampai lupa makan atau tidur. *Kita harus meniru anak2,* mengurangi aturan spt wkt makan dan wkt tidur. Have more fun!_ <br>\r\n  <br>\r\n *2. &ldquo;Jangan Kelebihan Berat Badan&rdquo;* <br>\r\n _Orang2 yg berumur panjang tdk overweight. Dr. Hinohara ber-hati2 dgn makanannya. Untuk sarapan, dia minum kopi &amp; susu, jus jeruk + 1 sendok makan minyak zaitun. Ia percaya zaitun sangat bagus utk arteri &amp; kesehatan kulit. Untuk makan siang ia minum susu dgn bbrp kue atau tidak sama sekali kalau sangat sibuk. Untuk makan malam, ia memilih sayuran, ikan &amp; nasi. Dan 2x seminggu, dia &lsquo;menghadiahkan&rsquo; dirinya dengan 100g daging._ <br>\r\n  <br>\r\n *3. &ldquo;Selalu Membuat Rencana Kedepan&rdquo;* <br>\r\n _Dr. Hinohara selalu membuat jadwal setahun, dgn ceramah, kerja di RS dan pertemuan2. Ia suka menghibur dirinya dan merencanakan menghadiri Olimpiade Tokyo thn 2020!_ <br>\r\n  <br>\r\n *4. &ldquo;Anda Tidak Harus Pensiun&rdquo;* <br>\r\n _Jika anda ingin pensiun, lakukanlah pd usia yg lbh tua, bkn di umur 65._ <br>\r\n  <br>\r\n *5. &ldquo;Berbagilah Apa yg Anda Ketahui&rdquo;* <br>\r\n _Dr. Hinohara memberikan 150 kuliah setahun, bbrp bahkan utk anak2 SD dan komunitas bisnis. Ia memberikan kuliah sambil berdiri sampai 90 menit. Dia percaya berdiri membuatnya kuat._ <br>\r\n  <br>\r\n *6. &ldquo;Jangan Percaya Semua yg Dikatakan/Dianjurkan Dokter Anda&rdquo;* <br>\r\n _Dokter tdk dpt menyembuhkan semua org. Coba tanyakan apkh dokter anda akan menyarankan org yg dicintainya melalui prosedur yg disarankannya kpd anda. Mengapa hrs menyebabkan rasa sakit dan penderitaan yg tdk perlu bagi pasien?_ <br>\r\n  <br>\r\n *7. &ldquo;Agar Tetap Sehat, Pilihlah Tangga drpd Lift dan Bawa Sendiri Barang2 Anda&rdquo;* <br>\r\n _Ini adlh bentuk latihan kaki dan otot2 paha._ <br>\r\n  <br>\r\n *8. &ldquo;Carilah Inspirasi&rdquo;* <br>\r\n _Dr. Hinohara terinspirasi oleh puisi Robert Browning &quot;Abt Vogler&quot; yg menyarankan utk merencanakan sesuatu yg besar bahkan yg anda tdk bisa menyelesaikannya saat msh hidup._ <br>\r\n  <br>\r\n *9. &ldquo;Rasa Sakit itu Misterius&rdquo;* <br>\r\n _Cobalah mengatasi rasa sakit dgn melupakannya. Jika seorg anak kecil sakit gigi, dan anda mengajak dia bermain, ia akan segera melupakan sakitnya. Di rumah sakit Dr. Hinohara, ada terapi musik dan kelas seni._ <br>\r\n  <br>\r\n *10. &ldquo;Jangan Mabuk dengan Materi&rdquo;* <br>\r\n _Tidak ada yg tahu sampai kapan anda hidup, dan anda tdk dpt membawa apa2 ketika meninggal._ <br>\r\n  <br>\r\n *11. &ldquo;Ilmu Saja Tidak Dapat Menyembuhkan Orang&rdquo;* <br>\r\n _Ilmu memperlakukan sama semua org, padahal penyakit bersifat individual. Untuk dpt menyembuhkan seseorg, dokter perlu lebih liberal dan visual._ <br>\r\n  <br>\r\n *12. &ldquo;Hidup Sukar Diduga dan Penuh dgn Insiden&rdquo;* <br>\r\n _Ketika berusia 59 thn, Dr. Hinohara berada di pesawat yg dibajak. Ia diborgol 4 hari di tempat duduknya di bawah panas 40 derajat. Ia menganggap itu sbg eksperimen dan kagum bgm tubuhnya beradaptasi dgn situasi krisis._ <br>\r\n  <br>\r\n *13. &ldquo;Carilah Model Peran&rdquo;* <br>\r\n _Salah satu model peran Dr. Hinohara adlh ayahnya yg pergi ke Amerika thn 1900 utk belajar di Duke University. Kita hrs punya tujuan utk mencapai lbh dr yg &lsquo;bisa&rsquo; dicapai._ <br>\r\n  <br>\r\n *14. &ldquo;Hidup Lama Itu Sangat Menyenangkan&rdquo;* <br>\r\n _Dalam usia lanjut, kita hrs berusaha melayani masyarakat. Sejak usia 65 thn, Dr. Hinohara telah bekerja sbg sukarelawan. Dia msh aktif 18 jam sehari, 7 hari seminggu, dan ia menikmati setiap menit dr hidupnya._ <br>\r\n  <br>\r\n _*&quot;Hidup adalah Anugerah. Mari jalani dgn Niat Baik dan Semangat Berkarya&quot;*_</span>"},{"id":"1801181133","dt":"18-Jan-2018 11:33","no":"+62 878-2345-1419","msg":"<span>https://youtu.be/yxloSTTMgrg <br>\r\n  <br>\r\n *INTRUKSI* <br>\r\n *Kepada Seluruh Pengurus, Anggota, Simpatisan, FPI dan Sayap Juangnya se-DKI Jakarta* <br>\r\n  <br>\r\n *UNTUK HADIR ALL OUT* <br>\r\n *AKSI MENGAWAL ULAMA* <br>\r\n *USTADZ. DZULKIFLI M. ALI* <br>\r\n  <br>\r\n *Titik Kumpul di Masjid Al-Ma'mur, Tanah Abang, Jakarta Pusat* <br>\r\n  <br>\r\n *Hari : Kamis, 18 Januari 2017* <br>\r\n *Pukul 11.00 WIB (Siang)* <br>\r\n  <br>\r\n *Untuk Sama-sama Mengawal Ulama* <br>\r\n *Menuju Ke Bareskrim Cyber* <br>\r\n Jl. Jati Baru, Cideng, Tanah Abang Jakarta Pusat <br>\r\n  <br>\r\n Diharapkan bisa dijalankan Intruksi ini sebaik-baiknya. <br>\r\n  <br>\r\n *Ttd.* <br>\r\n *Imam DPD FPI DKI Jakarta* <br>\r\n Hb. Muchsin bin Zaid Al-Attas <br>\r\n *Ketua Majelis Syura DPD FPI DKI Jakarta* <br>\r\n Hb. Ali bin Idrus Al-Athos <br>\r\n *Ketua Tanfidzi DPD FPI DKI Jakarta* <br>\r\n  <br>\r\n CC <br>\r\n *Sekretaris umum DPP FPI* <br>\r\n H. Munarman, S.H</span>"},{"id":"1801181147","dt":"18-Jan-2018 11:47","no":"+62 819-0644-2237","msg":"<span>[18/1 11:13] Danni Ustz: Assalamu'alaikum Warahmatullah <br>\r\n  <br>\r\n Ibu-Ibu sholehah <br>\r\n  <br>\r\n Yuk  bersedekah biar berkah <br>\r\n Di acara TABLIGH AKBAR <br>\r\n Pada  <br>\r\n Ahad Tgl. 11 Feb 2018 <br>\r\n Bersama : <br>\r\n Ustadz Faidah Zikra <br>\r\n Ustadz Tengku Zulkarnain <br>\r\n  <br>\r\n Tgl.18 Feb 2018 <br>\r\n Bersama : <br>\r\n Ustadz Felix Y Siauw <br>\r\n  <br>\r\n Tema : Islam itu Indah <br>\r\n Waktu : ba'da Shubuh pkl.05.00 WIB sd selesai <br>\r\n Tempat : Masjid Raya Al Kautsar <br>\r\n Jl.Boulevard Vila Dago Benda Baru Pamulang Tangsel <br>\r\n  <br>\r\n Hubungi :  <br>\r\n Ustadzah Neni <br>\r\n hp  0813 101 66506 <br>\r\n atau  <br>\r\n BuYuliandri <br>\r\n Hp 0812 8899 0928/0878  84858123 <br>\r\n  <br>\r\n *Silahkan transfer ke :* <br>\r\n *Rek.Neni Juwita BNI Syariah  no 0246628854* <br>\r\n  <br>\r\n Daftarkan nama lbu Sholehah sbb: <br>\r\n  <br>\r\n 1.  <br>\r\n 2.  <br>\r\n 3 <br>\r\n  <br>\r\n  <br>\r\n Silahkan dilanjut. <br>\r\n  <br>\r\n  <br>\r\n Jazakumullah khoiron katsir,semoga Allah membalas dengan pahala yg berlipat atas kontribusi apapun yg ibu2 berikan untuk Dakwah.Aamiin <br>\r\n  <br>\r\n  <br>\r\n Wassalam. <br>\r\n MT &amp; DKM Al Kautsar <br>\r\n [18/1 11:36] Danni Ustz: Assalamu'alaikum Warahmatullah <br>\r\n  <br>\r\n Bapak/Ibu yg dirahmati Allah SWT  <br>\r\n  <br>\r\n Yuk sedekah biar berkah  <br>\r\n  <br>\r\n Di acara TABLIGH AKBAR <br>\r\n Pada  <br>\r\n Ahad Tgl. 11 Feb 2018 <br>\r\n Bersama : <br>\r\n *Ustadz Faidah Zikra* <br>\r\n *Ustadz Tengku Zulkarnain* <br>\r\n  <br>\r\n Tgl.18 Feb 2018 <br>\r\n Bersama : <br>\r\n *Ustadz Felix Y Siauw* <br>\r\n  <br>\r\n Tema : Islam itu Indah <br>\r\n Waktu : ba'da Shubuh pkl.05.00 WIB sd selesai <br>\r\n Tempat : Masjid Raya Al Kautsar <br>\r\n Jl.Boulevard Vila Dago Benda Baru Pamulang Tangsel <br>\r\n  <br>\r\n Hubungi :  <br>\r\n Bp Saehu <br>\r\n hp  0813 8108 7333 <br>\r\n atau  <br>\r\n Bp Danny 0819 0505 4422/ <br>\r\n Bp Ramlan 0812 9390 1338 <br>\r\n  <br>\r\n *Silahkan transfer ke :* <br>\r\n *Rek.Yys Islamiyah Al Kautsar Bank Mandiri Syariah  no 119 000 4722* <br>\r\n  <br>\r\n Daftarkan nama bpk/Ibu *Rp.15.000 / pack* sbb: <br>\r\n  <br>\r\n 1. H. Juni 30  <br>\r\n 2. Danny   20 <br>\r\n  <br>\r\n Silahkan dilanjut. <br>\r\n  <br>\r\n  <br>\r\n Jazakumullah khoiron katsir,semoga Allah membalas dengan pahala yg berlipat atas kontribusi apapun yg diberikan untuk Dakwah.Aamiin <br>\r\n  <br>\r\n Wassalam. <br>\r\n DKM Al Kautsar</span>"},{"id":"1801181203","dt":"18-Jan-2018 12:03","no":"+62 817-200-522","msg":"<span>Mohon maaf ngga bisa hadir karena ada acara di Bandung saya sudah Japri ke Bang Jose R N ...</span>"},{"id":"1801181209","dt":"18-Jan-2018 12:09","no":"+62 822-2757-8252","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181223","dt":"18-Jan-2018 12:23","no":"+62 812-3937-7737","msg":"<span>&quot;Dr. Umar, saya begitu terkejut mendengarkan jawaban dari Dr. Muhammad ini (dimaksudkan TGB) yang notabene berasal dari Asia bagian timur. Mengapa bisa persis jawabannya seperti kita yang di Arab? Sungguh kita melihat cahaya harapan dari mereka&quot;. Ungkap presenter Al-Ghad TV usai mendengar jawaban lugas dari TGB dalam liputan wawancara tentang konferensi Penyelematan Baitul Maqdis di ACC hari ini. <br>\r\n  <br>\r\n Bagaimana jalannya dialog berbahasa Arab antara presenter Al-Ghad TV bersama Dr. Muhammad Zainul Majdi (Ketua OIAA) dan Dr. Umar Al-Harub (Anggota Majelis Gerakan Revolusi Pembebasan)? <br>\r\n ----------- <br>\r\n  <br>\r\n Q: &quot;Dr. Muhammad, apakah 250 Juta jiwa masyarakat Indonesia mengetahui permasalahan Al-Quds ini?&quot; <br>\r\n  <br>\r\n TGB: &quot;Isu tentang Palestina tentu saja selalu terpatri di hati masyarakat Indonesia. Dilatar belakangi peristiwa historis, ketika 1945 Indonesia sangat membutuhkan pengakuan de facto dari negara-negara di dunia akan kemerdekaannya. Saat yang lain terdiam, Palestina dan Mesir adalah negara pertama yang mempionir pengakuan itu. Selama 82 tahun itulah, jalinan hubungan Indonesia dan Palestina sangat kuat. <br>\r\n  <br>\r\n Di antara bentuk simpati Indonesia atas permasalahan saudaranya di Palestina ini, melalui pendidikan tentang kedaulatan Palestina yang terdapat di kurikulum pendidikan sekolah dasar dan menengah, materi pelajaran menanamkan kepada anak didik bahwa segala penjajahan di atas muka bumi ini harus dihapuskan. Di antara negara yang masih menanggung derita penjajahan itu adalah Palestina. Tentu kami sebagai bangsa yang pernah merasakan sakitnya penjajahan selama 350 tahun akan selalu ada di barisan mereka.&quot; <br>\r\n  <br>\r\n Q: &quot;Bagaimana menurut anda tentang pengadaan konferensi ini?&quot; <br>\r\n  <br>\r\n TGB: &quot;Sebelumnya, pemerintah Indonesia melalui Presiden Joko Widodo selalu menegaskan secara resmi bahwa Indonesia akan selalu bersama Palestina. Kami sendiri sering melakukan perkumpulan semacam ini untuk menggagas dan mengakomodir ide untuk menyelesaikan permasalahan ini. Oleh karena itu, kedatangan kami pada muktamar ini menggambarkan parsitipasi kami bersama seluruh negara Arab dan semua negara untuk memperjuangkan hak-hak saudara kita. Ini bukan saja tentang hak agama atau negara tertentu, tapi hak kemanusiaan.&quot; <br>\r\n  <br>\r\n Q: &quot;Apa yang dapat anda petik dari jalannya konferensi ini?&quot; <br>\r\n  <br>\r\n TGB: &quot;Sesuatu yang sangat membanggakan dalam muktamar ini, semua peserta berbondong datang sebagai ikon berbagai negara, lintas agama, idiologi dan organisasi. Baik Mesir, Yordania, Saudi, Kuwait, ada juga Sekjen Aliansi Gereja Internasional, bahkan dari pihak Yahudi sendiri yang disebut Gerakan Nathura. Semua sepakat bahwa permasalahan ini harus diselesaikan secepat mungkin. Bagaimana penyelesaian itu? Tentu saja dengan mengembalikan hak kepada pemiliknya, yaitu mengembalikan Baitul Maqdis kepada Bangsa Palestina. Jika masalah ini diulur-ulur penuntasannya, maka merambah pengaruh negatifnya ke berbagai sisi, memicu perpecahan, bahkan kami di Indonesia yang jauh turut merasakan imbas atas musibah saudara kami ini.&quot; <br>\r\n  <br>\r\n Q: &quot;Adakah hal out of the box (Kharij al-Sunduq) yang anda temukan dalam acara konferensi ini?&quot; <br>\r\n  <br>\r\n TGB: &quot;Sangat banyak untuk disebutkan. Namun di akhir yang menakjubkan, ketika Hakhom Meirhers dari pihak Yahudi usai menyampaikan kalimat berapi-apinya beliau memekikkan takbir &quot;Allahu Akbar&quot; sebanyak tiga kali diikuti gemuruh takbir seluruh hadirin&quot;. <br>\r\n  <br>\r\n Video selengkapnya bersama TGB dapat dilihat mulai dari menit 1.46.00 di: https://www.facebook.com/alghadtv/videos/787259428128920/ <br>\r\n  <br>\r\n (Terjemah: Zein)</span>"},{"id":"1801181300","dt":"18-Jan-2018 13:00","no":"+62 878-8360-1115","msg":"<span>Projo sudah menyusun strategi untuk Pilkada 2019</span>"},{"id":"1801181301","dt":"18-Jan-2018 13:01","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181302","dt":"18-Jan-2018 13:02","no":"+62 811-346-804","msg":"<span>left</span>"},{"id":"1801181310","dt":"18-Jan-2018 13:10","no":"+62 813-8080-0200","msg":"<span>RMOL <br>\r\n MENUJU PERADABAN <br>\r\n  <br>\r\n *Becak* <br>\r\n SELASA, 16 JANUARI 2018 , 07:32:00 WIB | OLEH: JAYA SUPRANA <br>\r\n  <br>\r\n PARA penderita becakphoia alias pembenci becak sebaiknya jangan membaca naskah ini. Demikian pula para pendukung kebijakan memusnahkan becak dari permukaan kebudayaan Nusantara jamanow mohon berkenanmemaafkan naskah yang berupaya meletakkan becak pada porsi dan proporsi kemanusiaan ini akibat saya memang pendiri Sanggar Pembelajaran Kemanusiaan. <br>\r\n  <br>\r\n *Kendaraan Rakyat* <br>\r\n  <br>\r\n Sanubari saya niscaya tergetar di saat melihat becak. Pada jenis kendaraan tradisional angkutan rakyat itu, saya melihat warisan peradaban dan kebudayaan Nusantara.  <br>\r\n  <br>\r\n Dipandang dari aspek ekonomi, becak juga bukan tidak penting. Kendaraan rakyat itu merupakan sarana mencari nafkah bagi rakyat dan keluarga mereka. Secara pribadi juga pernah mencoba mengayuh becak dan gagal total karena ternyata sungguh tidak mudah mengayuh becak.  <br>\r\n  <br>\r\n Namun di masa kini, ternyata becak dianggap sudah anakronis alias sudah ketinggalan zaman di kota Jakarta yang sering dipuja-puja sebagai metropolitan bahkan megapolitan sebab dianggap suatu kota super ultra hiper modern. Secara alasanogis, ternyata alasan alias dalih menganakroniskan becak juga sangat meyakinkan maka kaprah dogmatis dianggap sangat tepat alias tidak boleh dipermasalahkan lagi.  <br>\r\n  <br>\r\n Becak dianggap sebagai kendaraan yang tidak manusiawi sebab terkesan semacam aliran exploitation de l&rsquo;homme par l&rsquo;homme , eksplotasi manusia terhadap manusia deras mengalir di situ. Becak akibat memang merupakan kendaraan rakyat jelata dicemooh sebagai lambang kemiskinan yang mempermalukan ibukota negara Indonesia. Maka tidak terbantahkan lagi bahwa memang apabolehbuat becak hukumnya wajib untuk dibasmi habis dari permukaan bumi ibukota negara Republik Indonesia sebagai kebanggaan bangsa, negara dan rakyat Indonesia. <br>\r\n  <br>\r\n *Paris* <br>\r\n  <br>\r\n Ternyata becak di ibukota negara Perancis, Paris malah dianggap sebagai daya tarik pariwisata dengan tarif per kilometer jauh lebih mahal ketimbang taksi. Becak di Paris sama sekali tidak dianggap exploitation de l&rsquo;homme par l&rsquo;homme  meski istilah itu justru berasal dari bahasa Perancis.  Pendek kata, becak di Paris sama sekali bukan lambang kemiskinan.  <br>\r\n  <br>\r\n Dalam kunjungan ke Beijing pada tahun 2017, saya dan Ibu Ayla naik becak Beijing menelusuri lorong lorong kota tua Ibukota Republik Rakyat China. Mungkin pemikiran pemerintah DKI Jakarta memang jauh lebih modern ketimbang pemerintah kota Paris dan Beijing.  <br>\r\n  <br>\r\n *Kontrak Politik* <br>\r\n  <br>\r\n Sebenarnya tidak perlu repot membanding-bandingkan kota Jakarta dengan kota lain, sebab Wardah Hafids sempat mengingatkan saya pada fakta sejarah bahwa ribuan tukang becak kota Jakarta pernah mengumpulkan dana sumbangsih masing-masing Rp 1.000 sebagai Koin Perubahan yang diserahkan kepada Presiden Jokowi sebagai ungkapan harapan atas perubahan nasib tentu menjadi lebih baik sesuai janji-tidak-digusur tersurat di dalam Kontrak Politik ditandatangani Ir. Joko Widodo di Penjaringan, Jakarta 15 September 2012 disaksikan rakyat tergabung di Jaringan Rakyat Miskin Kota (JRMK) Jakarta, Serikat Becak Jakarta (Sebaja), Komunitas Juang Perempuan (KJP), dan Urban Poor Consortium (UPC).  <br>\r\n  <br>\r\n Jutaan rakyat Indonesia merupakan para saksi hidup fakta sejarah bahwa para tukang becak ngowes becak pula lah yang mengawal andong berhias bunga mengusung Presiden Jokowi dan Wapres JK dari Jalan Thamrin ke Istana Negara.  Sayang nurani kemanusiaan Jokowi tidak dilanjutkan oleh Ahok yang tampaknya bernurani lebih 'modern' ketimbang Jokowi. <br>\r\n  <br>\r\n *Anies* <br>\r\n  <br>\r\n Angin segar pembawa harapan bertiup setelah Anies Baswedan sebagai Gubernur Jakarta masa bakti 2017-2022 berjanji akan melanjutkan nurani kemanusiaan Jokowi untuk memperbaiki nasib para tukang becak dengan menghadirkan kembali peran becak secara tertata sebagai kendaraan rakyat mau pun kendaraan turis di  kota Jakarta.  <br>\r\n  <br>\r\n Insya Allah, Anies yang saya kenal sebagai penguasa yang memiliki nurani kebudayaan serta kemanusiaan akan menepati janjinya.[***]  <br>\r\n  <br>\r\n _Penulis adalah pendiri Sanggar Pembelajaran Kemanusiaan_</span>"},{"id":"1801181326","dt":"18-Jan-2018 13:26","no":"+62 878-8360-1115","msg":"<span>*INVESTASI CERDAS DALAM BENTUK ISTRI MUDA* <br>\r\n  <br>\r\n (kesaksian mantan pejabat) <br>\r\n  <br>\r\n 3 tahun yang lalu saya pelihara seorang &quot;istri muda&quot; di daerah Jakarta.  Lalu saya belikan satu rumah di daerah itu seharga Rp. *1,8 M*  +  memberikan biaya hidup Rp. *15 jt / bln* untuk &quot;istri muda&quot;. <br>\r\n  <br>\r\n Bulan lalu saya putus sama *&quot;istri muda&quot;,*  dan rumah itu saya jual. <br>\r\n  <br>\r\n Ternyata laku terjual dengan harga Rp. *4,7 M,* lalu saya mulai menghitung semua biaya yang sudah di keluarkan selama ini   : <br>\r\n  <br>\r\n Biaya bulanan: <br>\r\n *Rp. 15 jt &times; 36 bln (3 th) = Rp. 540 jt* <br>\r\n  <br>\r\n Beli  rumah :  *Rp.  1,8 M* <br>\r\n  <br>\r\n Total investasi:  *2,340 M* <br>\r\n  <br>\r\n Harga jual rumah =  *Rp.  4,7 M* <br>\r\n  <br>\r\n TERNYATA Sisa  =  *Rp. 2,36 M* <br>\r\n  <br>\r\n Berarti saya masih dapat  <br>\r\n Keuntungan serta bonus  *&quot;CUMA-CUMA&quot;* selama 3 tahun. <br>\r\n  <br>\r\n Akhirnya .....  <br>\r\n Di hari ahad yang lalu saya meminta maaf kpd istri sy atas perselingkuhan saya  tersebut sambil menyerahkan  uang sebesar: *Rp. 2,36 M* itu. <br>\r\n  <br>\r\n Istri saya marah besar,  saya *ditempeleng* dan *diomelin* oleh istri saya. <br>\r\n  <br>\r\n Istri saya bilang  : <br>\r\n *&quot;Dasar laki-laki gobloookkk ..... !!!* <br>\r\n *Kenapa nggak sekalian kamu pelihara *2 atau 3* *istri muda kalo tahu ada investasi bagus seperti ini ?!!!&quot;* <br>\r\n  <br>\r\n Betapa *DAHSYAT* nya  investasi  *ISTRI MUDA*. <br>\r\n  <br>\r\n 😀😁😁😁😆😆😆😆 <br>\r\n  <br>\r\n *silahkan dicoba*. _(Nek wani)_</span>"},{"id":"1801181413","dt":"18-Jan-2018 14:13","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181417","dt":"18-Jan-2018 14:17","no":"+62 812-8589-530","msg":"<span>*&quot;Busung Lapar&quot; Ditengah Pesta Demokrasi* <br>\r\n  <br>\r\n *Tony Rosyid* <br>\r\n Pengamat Politik dan Pemerhati Bangsa. <br>\r\n  <br>\r\n Di saat presiden sibuk blusukan mencari dan mengumpulkan suara untuk persiapan pilpres 2019, bayi-bayi dari Suku Asmat mati kelaparan. 67 anak kehilangan nyawa. Angka yang masih terus bertambah. Sementara partai-partai asik menghitung mahar dan cost politik. Dan para kepala daerah tak berhenti bergerilya untuk mengatur strategi memperpanjang kekuasaannya. <br>\r\n  <br>\r\n Ketika sejumlah lembaga survey sedang bekerja mengkualifikasi suara pemilih untuk para calon yang membiayai, jeritan anak negeri di ujung timur sana pecah. Jeritan yang mengusik ritual demokrasi yang sarat manipulasi. Mereka bertanya: untuk siapa sesungguhnya uang APBN yang sekarang sedang dihambur-hamburkan untuk biaya pilkada itu? Untuk sebuah prestise kedudukan atau untuk kepentingan bangsa? Atau malah untuk mengadu nasib para politisi di meja &quot;taruhan demokrasi&quot;? <br>\r\n  <br>\r\n Sejak tangis anak bangsa di ujung timur sana dibeberkan media, sejuta alasan lalu dibuat. Medannya terlalu sulit. Karena Kabupaten Asmat berada di pulau terpencil. Infrastruktur tidak memadai untuk dilewati. Ini jurus jitu untuk berkelit. Semua alasan &quot;Klise&quot;. Kemana larinya dana pinjaman luar negeri yang katanya untuk proyek infrastruktur selama ini? <br>\r\n  <br>\r\n Malah ada tuduhan: pola hidup masyarakat Asmat tidak sehat? Itu namanya &quot;blamming the victim&quot;. Menyalahkan korban. Pertanyaannya mesti dibalik: mengapa mereka hidup tidak sehat? Tanggung jawab siapa kesehatan itu? Tidakkah permintaan maaf karena lalai mengurus mereka, akan jauh lebih bijaksana? Semua gengsi untuk melakukan. Takut disalahkan. <br>\r\n  <br>\r\n Kalau soal membuat alasan, apalagi menyalahkan korban, bangsa ini jagonya. Tidakkah beberapa waktu lalu, USD 1 juta dikirim ke Palestina? 20 milyar rupiah disumbangkan untuk membangun rumah sakit di Gaza? Tidak kurang apanya blokade tentara Israel menghalau bantuan? Tapi, toh bisa. Bantuan sampai. Anak-anak Palestina tidak kena busung lapar. Belum lagi untuk etnis Rohingya. Kenapa giliran untuk anak negeri sendiri, muncul secara kreatif berbagai alasan? <br>\r\n  <br>\r\n Publik pun bertanya: kemana dan untuk apa blusukan para bakal calon presiden selama ini? Untuk persiapan 2019? Apakah karena suku Asmat jumlah penduduknya sedikit dan tidak signifikan suaranya untuk 2019? Kemana para anggota DPR dapil Asmat? Kemana saja bupati dan gubernurnya? Kabarnya, mereka lebih sibuk di Jakarta dari pada urus rakyatnya.  <br>\r\n  <br>\r\n Soal anggaran, ini daerah khusus. Anggarannya juga khusus. 1,5 triliyun lebih untuk Kabupaten Asmat. Kemana aja anggaran yang 10% diamanahkan untuk kesehatan? <br>\r\n  <br>\r\n Di tengah gegap gempita pilkada dan persiapan pilpres, berita busung lapar bayi-bayi dan anak-anak suku Asmat terasa merobek nurani bangsa. Penyakit campak yang mewabah dan menyerang mereka terabaikan karena kesibukan mengurus pernak-pernik demokrasi yang kebanyakan asesoris dari pada substansi.  <br>\r\n  <br>\r\n Kabar suku Asmat seolah menjadi kritik memilukan kepada semua program Kartu Indonesia Sehat dan infrastruktur yang selama ini dibanggakan. Kabar ini sekaligus mengkonfirmasi kemiskinan anak negeri yang terabaikan oleh kesibukan politik yang gaduh dan menghabiskan banyak anggaran. Andaisaja mahar dan cost politik itu diarahkan untuk membangun puskesmas di pulau terpencil suku Asmat, atau untuk menyediakan beras dan membangun infrastruktur jalan buat mereka, maka nasib anak-anak suku Asmat tidak akan mati karena gizi buruk seperti sekarang. Dari pada untuk membeli gambar, baliho dan biaya media buat iklan dan asesoris pencitraan. <br>\r\n  <br>\r\n Seandainya dana saksi pemilu yang milyaran itu untuk membeli beras bagi anak-anak di daerah terpencil yang kelaparan, maka tak akan ada lagi busung lapar yang membunuh bayi dan anak-anak di negeri ini. <br>\r\n  <br>\r\n Fakta busung lapar bayi dan anak-anak suku Asmat yang merenggut puluhan nyawa membuat semua anak negeri ini menangis-pilu, sedih dan sekaligus marah. Karena terjadi di saat pesta demokrasi sedang menghambur-hamburkan begitu banyak anggaran. <br>\r\n  <br>\r\n Seandainya para bakal calon presiden rajin blusukan kesana, seandainya para calon bupati, walikota dan gubernur juga rajin menyapa mereka, seandainya para politisi partai menengok kesana, seandainya anggota DPR dan DPRD mengisi waktu reses mereka di sana, maka busung lapar tak akan menimpa anak-anak Asmat itu.  <br>\r\n  <br>\r\n Banyak Asmat-Asmat yang lain. Mereka hidup terpencil dan jauh dari lokasi blusukan. Tak tersentuh kamera dan berita media. Mereka sedang berhadapan dengan nasib perut dan kesehatannya.  <br>\r\n  <br>\r\n Kasus kurang gizi bayi-bayi Asmat mesti membuka mata negara untuk pertama, mendata dan mengidentifikasi masyarakat terpencil yang berpotensi kurang gizi dan kelaparan seperti suku Asmat. Kedua, membuat program khusus dan anggaran memadai untuk mengatasi mereka, tanpa syarat dan alasan. <br>\r\n  <br>\r\n Tapi, jumlah pemilih suku-suku itu terlalu sedikit. Tak signifikan suaranya untuk kepentingan pemilu. Hanya buang-buang waktu. Tak sesuai dengan biaya yang harus dikeluarkan. Itung-itungannya defisit.  <br>\r\n  <br>\r\n Begitulah kira-kira kalkulasi politiknya. Rakyat seringkali dilihat dari kekuatan jumlah pemilihnya. Bukan karena masalah dan kebutuhannya. Tidakkah amanah undang-undang adalah berlaku adil dan memeratakan kesejahteraan. Jika tidak sanggup, jangan pernah berniat jadi presiden, gubernur, bupati dan walikota. Sebab, rakyat bukan alat mainan demokrasi. Tetapi, mereka adalah amanah undang-undang untuk dijamin hak hidup dan kebutuhannya. <br>\r\n  <br>\r\n Demokrasi yang dibiayai negara dari pajak rakyat sedianya untuk melahirkan para anggota DPR-DPRD yang menyuarakan masalah dan kepentingan rakyat, dan para pemimpin yang bersedia menjadi pelayan untuk memakmurkan rakyat seringkali berubah arah menjadi instrumen yang melupakan, bahkan menyebabkan kemiskinan rakyat. Fakta kelaparan di suku Asmat seolah mempertanyakan sistem demokrasi yang berjalan selama ini. Ada yang perlu diperbaiki dan kembali diluruskan.  <br>\r\n  <br>\r\n Sistem demokrasi kita telah mengakibatkan pertama, aksi palak memalak dalam pemilu atas nama mahar dan cost politik. La Nyalla dan Gerindra adalah kasus permukaan yang mengungkap adanya transaksi para calon kepala daerah dengan hampir, kalau tidak dikatakan semua, partai politik. Kedua, memancing para rentenir politik untuk ikut bermain mengundi nasib keberuntungan. Ketiga, melahirkan para koruptor berdasi atau &quot;white colour crimes&quot; yang tak terkendalikan. Terbukti tidak kurang dari 304 kepala daerah terjerat kasus korupsi. Lebih dari  separo. Ini faktor sistem, bukan semata-mata moralitas personal. Sistem yang harus diperbaiki sebelum manusianya. <br>\r\n  <br>\r\n Negara yang selama ini menjadi tempat penjarahan banyak politisi bekerjasama dengan para rentenir berpotensi menimbulkan kebangrutan Indonesia. Akibatnya, pengangguran, kemiskinan dan bahkan kelaparan menjadi ancaman masa depan bangsa. Kasus busung lapar yang dialami suku Asmat hanya sebuah peringatan. <br>\r\n  <br>\r\n Demokrasi yang sangat liberal dan sarat transaksi haram ini sudah saatnya direvisi. Caranya? Tegakkan hukum. Tidak jalan, kembalikan pemilihan kepala daerah dan presiden kepada DPR dan DPRD. Tidakkah itu kembali ke sistem.lama yang pernah gagal? <br>\r\n  <br>\r\n Benahi DPR dan DPRD-nya. Berlakukan &quot;fit and proper test&quot; kepada setiap caleg yang didaftarkan oleh partai. Bentuk lembaga atau tim khusus yang kredibel dan punya integritas untuk menseleksi semua caleg. Dengan melibatkan KPK, Polisi, Kejaksaan, PPATK, akademisi, dokter, psikiater dan agamawan dalam lembaga atau tim seleksi caleg, ini akan menjadi langkah terobosan untuk menyaring caleg-caleg terbaik. Setelah itu kawal prosesnya dengan penegakan hukum yang tegas. <br>\r\n  <br>\r\n Teorinya, orang baik akan lahir dari lingkungan yang baik. Pemimpin yang lahir dari DPR-DPRD yang baik, maka pemimpin itu besar kemungkinan adalah orang-orang baik. <br>\r\n  <br>\r\n Demokrasi yang dalam prakteknya berbasis pada sistem yang baik, akan mampu memberi harapan dan optimisme bagi lahirnya para pemimpin yang ideal. Para pemimpin yang tidak sibuk membangun pencitraan dan mempersiapkan kelanggengan kekuasaannya. Sehingga bayi-bayi dan anak-anak di Kabupaten Asmat mendapat perhatian dan tidak dibiarkan mati kelaparan.  <br>\r\n  <br>\r\n Jakarta, 18/1/2018</span>"},{"id":"1801181427","dt":"18-Jan-2018 14:27","no":"+62 813-6143-3944","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181435","dt":"18-Jan-2018 14:35","no":"+62 812-8883-0444","msg":"<span>Mantap  <br>\r\n Sukses  <br>\r\n Saudaraku 🇮🇩👍</span>"},{"id":"1801181458","dt":"18-Jan-2018 14:58","no":"+62 821-1292-9971","msg":"<span>Sukses dan lancar amiin👍☝</span>"},{"id":"1801181503","dt":"18-Jan-2018 15:03","no":"+62 811-9059-989","msg":"<span>http://m.tribunnews.com/nasional/2018/01/18/andre-gerindra-ustaz-zulkifli-cepat-jadi-tersangka-viktor-laiskodat-kapan</span>"},{"id":"1801181505","dt":"18-Jan-2018 15:05","no":"+62 811-9059-989","msg":"<span>http://hukum.rmol.co/read/2018/01/18/322970/Tokoh-Muda-Minang:-Hukum-Tajam-Ke-Ustadz-Zulkifli,-Tumpul-Ke-Viktor-Laiskodat-</span>"},{"id":"1801181527","dt":"18-Jan-2018 15:27","no":"+62 878-8737-3291","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181542","dt":"18-Jan-2018 15:42","no":"+62 811-470-395","msg":"<span>Ni magic betul <br>\r\n Serius...........dicipta oleh riski amanatullah..mahasiswa terbaik UI <br>\r\n 🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋 <br>\r\n  <br>\r\n Coba kirim ke 4 grup dan bettery anda akan penuh 100%. <br>\r\n Asli no HOAK. Wajib coba</span>"},{"id":"1801181543","dt":"18-Jan-2018 15:43","no":"+62 811-470-395","msg":"<span>Ni magic betul <br>\r\n Serius...........dicipta oleh riski amanatullah..mahasiswa terbaik UI <br>\r\n 🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋🔋 <br>\r\n  <br>\r\n Coba kirim ke 4 grup dan bettery anda akan penuh 100%. <br>\r\n Asli no HOAK. Wajib coba</span>"},{"id":"1801181544","dt":"18-Jan-2018 15:44","no":"+62 819-0622-7033","msg":"<span>Itulah fakta prestasi presiden jokowi...yg riel nya.ttg kesehatan dan kesejahteraan.simpulkan oleh rakyat sendiri. Berhasil atau tdk mbangun Nkri ini..dg rakyatnya.</span>"},{"id":"1801181547","dt":"18-Jan-2018 15:47","no":"+62 877-8815-3717","msg":"<span>Hoax</span>"},{"id":"1801181553","dt":"18-Jan-2018 15:53","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181557","dt":"18-Jan-2018 15:57","no":"+62 821-1236-9324","msg":"<span>Ini apa ya...</span>"},{"id":"1801181603","dt":"18-Jan-2018 16:03","no":"+62 878-6124-9555","msg":"<span>Allahu akbar!!!</span>"},{"id":"1801181604","dt":"18-Jan-2018 16:04","no":"+62 813-7804-8003","msg":"<span>👍</span>"},{"id":"1801181609","dt":"18-Jan-2018 16:09","no":"+62 815-6030-323","msg":"<span>Yg udah tertipu....ingin nipu org lain.....hehehe😄😄</span>"},{"id":"1801181611","dt":"18-Jan-2018 16:11","no":"+62 811-9059-989","msg":"<span>http://daulat.co/ustadz-zulkifli-tsk-tapi-viktor-melenggang-polisi-dinilai-tidak-adil/</span>"},{"id":"1801181612","dt":"18-Jan-2018 16:12","no":"+62 812-8178-4234","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181614","dt":"18-Jan-2018 16:14","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181615","dt":"18-Jan-2018 16:15","no":"+62 813-1873-6131","msg":"<span>emang masih ada yg mau ditipu gituan ya 😂😂😂</span>"},{"id":"1801181617","dt":"18-Jan-2018 16:17","no":"+62 822-9072-7931","msg":"<span>Itu mah buat bocah😜</span>"},{"id":"1801181622","dt":"18-Jan-2018 16:22","no":"+62 812-8178-4234","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181624","dt":"18-Jan-2018 16:24","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181625","dt":"18-Jan-2018 16:25","no":"+62 822-9846-0181","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181626","dt":"18-Jan-2018 16:26","no":"+62 878-2345-1419","msg":"<span>[# LINK_TEXT #] bagus, Silakan lihat! http://daulat.co/ustadz-zulkifli-tsk-tapi-viktor-melenggang-polisi-dinilai-tidak-adil/ <br>\r\n .............................  <br>\r\n  <br>\r\n http://hukum.rmol.co/read/2018/01/18/322970/Tokoh-Muda-Minang:-Hukum-Tajam-Ke-Ustadz-Zulkifli,-Tumpul-Ke-Viktor-Laiskodat- <br>\r\n  <br>\r\n Selamat Siang  melaporkan pada hari ini Kamis tanggal 18 Januari 2018 Pukul. 11. 30 Wib, di Masjid Al Makmur Jl. KH Mas Mansyur Kel. Kebon Kacang kec. Tanah&nbsp; Abang Jakarta Pusat, Telah berkumpul ribuan massa Presidium Alumni&nbsp; 212 dan Tim Advokat Muslim/ah, FPI, LPI, LSI, Bang Japar, API JABAR, PPMI, IMM, HASMI dan Ormas2 serta Sayap2 Juang se-DKI Jakarta dan Jawa Barat, korlap Habib H. Novel Bamukmin <br>\r\n  <br>\r\n Hal hal yang dapat di laporkan : <br>\r\n  <br>\r\n A. Maksud dan tujuan untuk&nbsp; mengawal pemeriksaan Ust Zulkifli Muhammad Ali (Ust Akhir Zaman) yang akan diperiksa hari ini&nbsp; di Gedung&nbsp; Cyber Bareskrim Mabes Polri&nbsp; Jalan Jati Baru Tanah Abang JakPus.&nbsp; <br>\r\n  <br>\r\n B. Adapun tokoh yang hadir antara lain :&nbsp; <br>\r\n - KH. Slamet Maarif (Ketum PP PA212) <br>\r\n - Imam DPD FPI DKI Jakarta Habib Muchsin bin Zaid Al-Attas <br>\r\n - Ketua Majelis Syura DPD FPI DKI Jakarta <br>\r\n - Habib Ali bin Idrus Al-Athos <br>\r\n - Ust Maman M, Ketua Tanfidzi DPD FPI DKI Jakarta <br>\r\n - Ust Zulkifli Muhammad Ali (Ust Akhir Zaman )&nbsp; <br>\r\n  <br>\r\n C. Pernyataan sikap :&nbsp; <br>\r\n 1. Status tersangka tersebut adalah bentuk kriminalisasi terhadap ulama dan kejahatan terhadap ulama yang memberikan selalu memberi peringatan tentang kondisi akhir zaman. <br>\r\n 2. Mencermati ceramah yang dijadikan dalih untuk mengkriminalisasi KH Zulkifli Muhammad Ali sepenuhnya adalah bentuk peringatan terhadap umat Islam dalam menghadapi fitnah akhir zaman selama sekali hukum ujaran kebencian atau bentuk diskriminasai atau kebijakan lainnya. <br>\r\n 3. Meminta kepada pihak yang menjadikan tersangka untuk segera menghentikan kebijakan dan kriminalisasi terhadap ulama. <br>\r\n 4.&nbsp;Menyerukan kepada umat Islam untuk membela dan melindungi KH Zulkifli Muhammad Ali dari kriminalisasi. <br>\r\n 5. Menyerukan kepada umat Islam untuk mengawal pemeriksaan KH Zulkifli Muhammad Ali Pada hari Kamis tanggal 18 Januari 2018 dengan mulai sholat Dzuhur bersama di Masjid Al Makmur Tanah Abang untuk kemudian bersama mendampingi KH Muhammad Ali proses penyidikan. <br>\r\n  <br>\r\n Pukul 12.10 Wib, Melaksanakan sholat zuhur berjamaah . <br>\r\n  <br>\r\n D. Sambutan sambutan. <br>\r\n  <br>\r\n Ust Muhammad :  <br>\r\n 1. Ayooo bela Ulama kita yang dikriminalisasi oleh rezim anti Islam, Jangan biarkan rezim anti Islam kriminalisasi ulama lagi !!!&nbsp; &nbsp; &nbsp; &nbsp; <br>\r\n 2. Bahwa ust Zulkifli yang kesian kalinya dilakukan diskriminalisasi. <br>\r\n 3. Luruskan niat kita untuk memberikan dukungan terhadap ulama kita Ust Zulkifli Mauhamad Ali. <br>\r\n 4. Kita akan mengawal samapai ust Zulkifli muhammad ali dibebaskan.&nbsp; <br>\r\n  <br>\r\n Habib Novel&nbsp;: <br>\r\n 1. Hari ini kita berkumpul untuk mengawal ulama kita Ust Zulkifli dalam proses pemeriksaan di bareskirm mabes polri&nbsp; <br>\r\n 2. Kita akan mengawal samapai titik darah penghabisan&nbsp; <br>\r\n  <br>\r\n Ust Zulkifli Muhammad Ali : <br>\r\n 1. Pada tanggal 17 Januari 2018 saya mendapat surat panggilan sebagai tersangka dalam menebar kebencian <br>\r\n 2. Sebenarnya tidak ada pikiran untuk menebar kebencian yang disangkan kepada saya dan kita sebagai umat Nabi muhammad dan ini merupakan ujian dalam menjalan kan agama islam. <br>\r\n 3. Saya minta doa dari rekanrekan seluruhnya semoga berjalan lancar proses pemeriksaan nanti dan doa adalah salah satu senjata kita untuk meningkatkan derajat kita dan semoga kita diberikan keberanian jiwa dan kekompakan dalam menghadapi suatu permasalahan. <br>\r\n  <br>\r\n Pukul 13.00 Wib, Massa persiapkan bergeser ke gedung Cyber bareskrim. <br>\r\n  <br>\r\n Demikian yang dapat dilaporkan. Dok.PA212 <br>\r\n http://m.tribunnews.com/nasional/2018/01/18/andre-gerindra-ustaz-zulkifli-cepat-jadi-tersangka-viktor-laiskodat-kapan</span>"},{"id":"1801181629","dt":"18-Jan-2018 16:29","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181631","dt":"18-Jan-2018 16:31","no":"+62 812-8178-4234","msg":"<span>💪👍</span>"},{"id":"1801181632","dt":"18-Jan-2018 16:32","no":"+62 812-3818-8284","msg":"<span>🤣🤣🤣</span>"},{"id":"1801181633","dt":"18-Jan-2018 16:33","no":"+62 821-8264-1401","msg":"<span>👍👍👍</span>"},{"id":"1801181634","dt":"18-Jan-2018 16:34","no":"+62 812-2323-3674","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181638","dt":"18-Jan-2018 16:38","no":"+62 815-6030-323","msg":"<span>Yg dah tertipu..bete..bales fendam😄</span>"},{"id":"1801181639","dt":"18-Jan-2018 16:39","no":"+62 812-8178-4234","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181640","dt":"18-Jan-2018 16:40","no":"+62 812-8178-4234","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181644","dt":"18-Jan-2018 16:44","no":"+62 812-8178-4234","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181646","dt":"18-Jan-2018 16:46","no":"+62 811-9059-989","msg":"<span>Gerindra: Ustaz Zulkifli Cepat Jadi TSK, Viktor Kapan?, Baca selengkapnya di - http://m.jpnn.com/news/gerindra-ustaz-zulkifli-cepat-jadi-tsk-viktor-kapan</span>"},{"id":"1801181657","dt":"18-Jan-2018 16:57","no":"+62 812-8027-2555","msg":"<span>🌷 *MURTAD KARENA WANITA* <br>\r\n  <br>\r\n Kisah seorang Mujahid Penghafal Al Qur'an yang murtad di akhir masa hidupnya <br>\r\n ============================================= <br>\r\n  <br>\r\n ▪Lelaki gagah itu mengayunkan pedangnya menebas satu demi satu tubuh pasukan Romawi.  <br>\r\n Dahulunya dia termasuk dari Tabi&rsquo;in (270 H) yang hafal Al-Qur&rsquo;an.  <br>\r\n Namanya adalah sebaik-baik nama, &lsquo;Abdah bin &lsquo;Abdurrahiim. Keimanannya tak diragukan.  <br>\r\n Adakah bandingannya di dunia ini seorang mujahid yang hafal Al-Qur&rsquo;an, terkenal akan keilmuannya,  <br>\r\n kezuhudannya, ibadahnya, puasa Daudnya serta ketaqwaan dan keimanannya ? <br>\r\n  <br>\r\n Namun tak dinyangka terjadi musibah di akhir hayatnya. Dia mati dengan tidak membawa iman Islamnya.  <br>\r\n Murtad sebagai Nasrani. Padahal dahulunya ia hafal semua isi Al-Qur&rsquo;an,  <br>\r\n namun semua hilang tak tersisa kecuali dua ayat saja. Ayat apakah itu? <br>\r\n  <br>\r\n Apa yang melatarbelakangi dia keluar dari Diinullah (Agama Allah). <br>\r\n  <br>\r\n ☝Inilah Kisahnya..! <br>\r\n Pedangnya masih berkilat-kilat memantul cahaya mentari yang panas di tengah padang pasir yang gersang.  <br>\r\n Masih segar berlumur merahnya darah orang Romawi.  <br>\r\n Ia hantarkan orang Romawi itu ke neraka dengan pedangnya. <br>\r\n  <br>\r\n Tak disangka pula, nantinya dirinyapun dihantar ke neraka oleh seorang wanita Romawi,  <br>\r\n tidak dengan pedang melainkan dengan asmara. <br>\r\n  <br>\r\n Kaum muslimin sedang mengepung kampung Romawi.  <br>\r\n Tiba-tiba mata &lsquo;Abdah tertuju kepada seorang wanita Romawi di dalam benteng.  <br>\r\n Kecantikan dan pesona wanita pirang itu begitu dahsyat mengobrak-abrik hatinya.  <br>\r\n Dia lupa bahwa tak seorang pun dijamin lolos su&rsquo;ulkhatimah. <br>\r\n  <br>\r\n Tak tahan, ia pun mengirimkan surat cinta kepada wanita itu.  <br>\r\n Isinya kurang lebih: <br>\r\n  <br>\r\n &ldquo;Adinda, bagaimana caranya agar aku bisa sampai ke pangkuanmu?&rdquo; <br>\r\n  <br>\r\n Perempuan itu menjawab: &ldquo;Kakanda, masuklah agama Nashrani maka aku jadi milikmu.&rdquo; <br>\r\n  <br>\r\n Syahwat telah memenuhi relung hati &lsquo;Abdah sampai-sampai ia menjadi lupa akan imannya,  <br>\r\n tuli peringatan dan buta Al-Qur&rsquo;an. Hatinya terbangun tembok anti hidayah <br>\r\n  <br>\r\n خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظِيمٌ <br>\r\n  <br>\r\n Allah telah mengunci-mati hati dan pendengaran mereka, dan penglihatan mereka ditutup.  <br>\r\n Dan bagi mereka siksa yang amat berat. *(QS. Al-Baqarah: 7).* Astaghfirullah, ma&rsquo;adzallah. <br>\r\n  <br>\r\n Pesona wanita itu telah mampu mengubur imannya di dasar samudra.  <br>\r\n Demi tubuh cantik nan fana itu ia rela tinggalkan Islam. <br>\r\n  <br>\r\n Menikahlah dia di dalam benteng.  <br>\r\n Kaum muslimin yang menyaksikan ini sangat terguncang. Bagaimana mungkin?  <br>\r\n Bagaimana bisa seorang hafidz yang hatinya dipenuhi Al-Qur&rsquo;an meninggalkan Allah. <br>\r\n  <br>\r\n Ketika dibujuk untuk taubat ia tak bisa. Ketika ditanyakan kepadanya, &ldquo;Dimana Al Quran mu yang dulu???&rdquo; <br>\r\n  <br>\r\n Ia menjawab, &ldquo;Aku telah lupa semua isi Al Quran kecuali dua ayat saja. <br>\r\n Apa antum tahu 2 ayat apa saja yang masih dia hafal ? <br>\r\n  <br>\r\n رُبَمَا يَوَدُّ الَّذِينَ كَفَرُوا لَوْ كَانُوا مُسْلِمِينَ <br>\r\n  <br>\r\n &ldquo;Orang-orang yang kafir itu seringkali (nanti di akhirat) menginginkan, kiranya mereka dahulu (di dunia) menjadi orang-orang muslim.&rdquo; <br>\r\n  <br>\r\n ذَرْهُمْ يَأْكُلُوا وَيَتَمَتَّعُوا وَيُلْهِهِمُ الْأَمَلُ ۖفَسَوْفَ يَعْلَمُونَ <br>\r\n  <br>\r\n &ldquo;Biarkanlah mereka (di dunia ini) makan dan bersenang-senang dan dilalaikan oleh angan-angan (kosong), maka kelak mereka akan mengetahui (akibat perbuatan mereka). *(QS. Al Hijr: 2-3)* <br>\r\n  <br>\r\n  <br>\r\n Seolah ayat ini adalah hujjah untuk dirinya, kutukan sekaligus peringatan Allah yang terakhir namun tak digubrisnya.  <br>\r\n Dan ia bahagia hidup berlimpah harta dan keturunan bersama kaum Nashrani. Dalam keadaan seperti itulah hingga ajal menjemputnya.  <br>\r\n Mati dalam keadaan di luar agama Islam. <br>\r\n  <br>\r\n Ya Allah, seorang hafidz nan mujahid saja bisa Kau angkat nikmat imannya berbalik murtad jika sudah ditetapkan murtad,  <br>\r\n apalah lagi hamba yang banyak cacat ini. Tak punya amal andalan. <br>\r\n  <br>\r\n مَا تَرَكْتُ بَعْدِي فِتْنَةً أَضَرَّ عَلَى الرِّجَالِ مِنَ النِّسَاءِ <br>\r\n  <br>\r\n &ldquo;Tidak pernah kutinggalkan setelahku fitnah yang lebih dahsyat bahayanya bagi kaum pria daripada fitnah wanita.&rdquo; *(Muttafaqun Alaih)* <br>\r\n  <br>\r\n Saudara-saudariku, doakan aku dan aku doakan pula kalian agar Allah lindungi kita dari fitnah wanita/fitnah manusia dan fitnah dunia serta dihindarkan dari ketetapan yang buruk di akhir hayat. <br>\r\n  <br>\r\n Semoga para suami, para anak-anak laki, saudara-saudara laki kita. keluarga kita semua, teman-teman lelaki sesama muslim, selalu dalam lindungan Allah, dijauhkan dari syahwat dan maksiat, selamat dunia akhirat.  <br>\r\n Amin. <br>\r\n  <br>\r\n 📖 Ibroh Yang Di Petik..! <br>\r\n Jangan bangga dengan hijrah kita saat ini <br>\r\n  <br>\r\n Karena kita tidak pernah tahu akhir masa hidup kita  <br>\r\n  <br>\r\n Terus istiqomah berpegang teguh pada Al Qur'an dan Sunnah <br>\r\n  <br>\r\n Karena bagi seorang Muslim <br>\r\n  <br>\r\n Surga lah tempat beristirahat kita yang sesungguhnya. <br>\r\n  <br>\r\n ✍Al-Ust Abdul Mu'thi al-Maidani hafizhahullah <br>\r\n ➖➖➖➖➖➖➖➖➖ <br>\r\n  <br>\r\n *IKUTI &amp; GABUNG BERSAMA KAMI UNTUK MENDAPATKAN FAIDAH ILMIAH MELALUI ;* <br>\r\n ▪https://www.facebook.com/FansPageSahabatIbnuUmar/ <br>\r\n ▪http://telegram.me/SahabatibnuUmar <br>\r\n ▪Gabung Grup WhatsApp Sahabat Ibnu Umar : 081935699313 <br>\r\n  <br>\r\n 🌾&quot;Silahkan dibagi kepada yang lain, semoga Allah ta'ala jadikan ini sebabkan kebaikan untuk kita sekalian&quot;🌾</span>"},{"id":"1801181704","dt":"18-Jan-2018 17:04","no":"+62 812-1212-2716","msg":"<span>Just Forward: <br>\r\n 18 Januari 2018 <br>\r\n  <br>\r\n Siaran Pers <br>\r\n  <br>\r\n *Orang Bermasalah Hukum Pimpin Komisi Hukum DPR, Pemberantasan Korupsi Terancam Jadi Alat Barter* <br>\r\n  <br>\r\n *** Ketua Komisi III DPR, Kahar Muzakir, Diduga Terlibat Sejumlah Skandal Korupsi *** <br>\r\n  <br>\r\n Wenry Anshory Putra <br>\r\n Koordinator - Pergerakan Pemuda Merah Putih (PP Merah Putih) <br>\r\n  <br>\r\n &quot;Wolak-walik ing zaman&quot; atau &quot;zaman yang terbolak-balik&quot;, demikianlah peringatan yang disampaikan oleh Joyoboyo. Peringatan tersebut saat ini telah terhampar menjadi kenyataan di dalam seluruh lini kehidupan bangsa kita. <br>\r\n  <br>\r\n Salah satu realitas zaman yang terbolak balik dalam politik kekinian tersebut diantaranya adalah penunjukan orang yang bermasalah hukum untuk memimpin komisi di DPR yang bertugas mengawasi jalannya penegakan hukum. <br>\r\n  <br>\r\n Sebagaimana diberitakan di Media Massa, Ketua Umum DPP Partai Golkar Erlangga Hartarto telah secara resmi menunjuk Kahar Muzakir sebagai Ketua Komisi III DPR-RI. Track record Kahar Muzakir sendiri bila ditelusuri adalah salah satu anggota DPR-RI yang bermasalah secara hukum. <br>\r\n  <br>\r\n Kahar Muzakir sendiri beberapa kali bolak balik dipanggil oleh KPK karena diduga terlibat dalam sejumlah kasus korupsi, di antaranya kasus korupsi PON Riau maupun kasus korupsi Wisma Atlet Hambalang. <br>\r\n  <br>\r\n Fenomena wolak walik zamane di Parlemen tersebut sebelumnya pernah terjadi di era kepemimpinan Setya Novanto. Partai Golkar ketika itu menjadi inisiator pembentukan Pansus KPK dengan menunjuk Agun Gunanjar, salah seorang anggota DPR yang namanya disebut bersama Setya Novanto terlibat dalam skandal mega korupsi E-KTP sebesar Rp. 2,3 triliun. <br>\r\n  <br>\r\n Di era Setya Novanto, yang merangkap memimpin Partai Golkar sekaligus DPR-RI, situasi Partai Golkar dan DPR persis seperti di zaman kegelapan. Namun, ketika Airlangga Hartarto terpilih menjadi Ketua Umum Partai Golkar, secara perlahan publik mulai menaruh harapan lahirnya era pencerahan di DPR dan Partai Golkar. <br>\r\n  <br>\r\n Walaupun demikin, dengan kebijakan terbaru Partai Golkar, yaitu penunjukan Kahar Muzakir menjadi Ketua Komisi III DPR-RI, publik mulai ragu kembali terhadap komitmen pemberantasan korupsi yang menjadi semangat dan visi penyelenggaraan Munaslub Partai Golkar tersebut. <br>\r\n  <br>\r\n Kami sendiri menilai, penunjukan Kahar Muzakir sebagai Ketua Komisi III DPR oleh Ketua Umum DPP Partai Golkar Airlangga Hartarto merupakan sebuah langkah mundur, dan dapat berakibat pada:  <br>\r\n  <br>\r\n *Pertama, rusaknya citra DPR karena sebuah komisi yang membidangi masalah hukum justru dipimpin oleh orang yang bermasalah secara hukum.* <br>\r\n  <br>\r\n *Kedua, dapat menciptakan opini negatif bagi Partai Golkar yang sedang mengusung tema Partai Golkar Bersih di era kepemimpinan Airlangga Hartarto. Penunjukan orang bermasalah secara hukum untuk memimpin komisi hukum DPR dapat dinilai sebagai tindakan pengkhianatan terhadap janji oleh sang Ketua Umum DPP Partai Golkar.* <br>\r\n  <br>\r\n *Ketiga, jika Ketua Komisi Hukum DPR dipimpin oleh orang yang bermasalah hukum dan pernah menjadi &ldquo;kaki tangannya&rdquo; Setya Novanto, maka Komisi III DPR berpotensi kembali dijadikan alat barter untuk menghilangkan sejumlah jejak korupsi, baik dugaan korupsi yang dilakukan oleh yang bersangkutan, maupun oleh Setya Novanto yang terlibat korupsi E-KTP dan dugaan korupsi lainnya.* <br>\r\n  <br>\r\n Karena itu, kami mendesak Ketua Umum DPP Partai Golkar Airlangga Hartarto untuk memenuhi janjinya, yaitu menegakkan Partai Golkar Bersih dan memperbaiki citra DPR yang rusak, diidentikan dengan rumah para koruptor. <br>\r\n  <br>\r\n Kami mendesak Ketua Umum DPP Partai Golkar Erlangga Hartarto untuk menarik kembali Kahar Muzakir dari Ketua Komisi III DPR, demi tegaknya lembaga parlemen yang bersih dan berwibawa. <br>\r\n  <br>\r\n HP/WA: <br>\r\n Wenry Anshory Putra 0822-9905-3404</span>"},{"id":"1801181709","dt":"18-Jan-2018 17:09","no":"+62 857-9495-0545‬ changed","msg":"<span>to +62&nbsp;816-1502-3823</span>"},{"id":"1801181715","dt":"18-Jan-2018 17:15","no":"+62 813-1851-3212","msg":"<span>Special Report ! HALLO.. KENALKAN. <br>\r\n  <br>\r\n ```Namaku : UANG... <br>\r\n  <br>\r\n Nama panggilan : DUIT... <br>\r\n  <br>\r\n Nama ukhuwah : FULUS... <br>\r\n  <br>\r\n Nama tenar : MONEY... <br>\r\n  <br>\r\n Di SUMBAR aku di panggil :  PITIH... <br>\r\n  <br>\r\n Di jawa di panggil : ARTO'... <br>\r\n  <br>\r\n Aku tidak kemana-mana, tapi ada di mana2 <br>\r\n  <br>\r\n Wajahku biasa saja... <br>\r\n  <br>\r\n Fisikku juga lemah... <br>\r\n  <br>\r\n Namun aku mampu merombak tatanan dunia... <br>\r\n  <br>\r\n Aku juga &quot;bisa&quot; merubah Perilaku... <br>\r\n  <br>\r\n Bahkan sifat Manusia... <br>\r\n  <br>\r\n Karena manusia mengidolakan aku... <br>\r\n  <br>\r\n Banyak orang merubah kepribadiannya... <br>\r\n  <br>\r\n Mengkhianati teman... <br>\r\n  <br>\r\n Menjual tubuh... <br>\r\n  <br>\r\n Bahkan meninggalkan keyakinan imannya, demi aku...!!! <br>\r\n  <br>\r\n Aku tidak mengerti perbedaan orang saleh dan bejat... <br>\r\n  <br>\r\n Tapi manusia memakai aku menjadi patokan derajat... <br>\r\n  <br>\r\n Menentukan kaya miskin dan terhormat atau terhina... <br>\r\n  <br>\r\n Aku bukan iblis... <br>\r\n  <br>\r\n Tapi sering orang melakukan kekejian demi aku...!!! <br>\r\n  <br>\r\n Aku juga bukan orang ketiga... <br>\r\n  <br>\r\n Tapi banyak suami istri pisah gara-gara aku... <br>\r\n  <br>\r\n Kakak dan adik beradu dan saling benci karena aku... <br>\r\n  <br>\r\n Anak dan orangtua berselisih gara-gara aku...!!!  <br>\r\n  <br>\r\n Sangat jelas juga aku bukan Allah... <br>\r\n  <br>\r\n Tapi manusia menyembah aku seperti Allah... <br>\r\n  <br>\r\n Bahkan kerap kali hamba-hamba Allah lebih menghormati aku... <br>\r\n  <br>\r\n Padahal Allah sudah pesan jangan jadi hamba uang... <br>\r\n  <br>\r\n Seharusnya aku melayani manusia... <br>\r\n  <br>\r\n Tapi kenapa malah manusia mau jadi budakku...??? <br>\r\n  <br>\r\n Aku tidak pernah mengorbankan diriku untuk siapa pun... <br>\r\n  <br>\r\n Tapi banyak orang rela mati demi aku... <br>\r\n  <br>\r\n Perlu aku ingatkan... <br>\r\n  <br>\r\n Aku hanya bisa menjadi alat bayar resep obat anda... <br>\r\n  <br>\r\n Tapi tidak mampu memperpanjang hidup anda...!!! <br>\r\n  <br>\r\n Kalau suatu hari anda di panggil Allah... <br>\r\n  <br>\r\n Aku tidak akan bisa menemani anda... <br>\r\n  <br>\r\n Apalagi menjadi penebus dosa-dosa anda... <br>\r\n  <br>\r\n Anda harus menghadap sendiri kepada sang Pencipta lalu menerima penghakiman-NYA...!!! <br>\r\n  <br>\r\n Saat itu... <br>\r\n  <br>\r\n Allah pasti akan hitung-hitungan dengan anda... <br>\r\n  <br>\r\n APAKAH SELAMA HIDUP ANDA MENGGUNAKAN aku dengan baik... <br>\r\n  <br>\r\n Atau sebaliknya MENJADIKAN aku sebagai tuhan kalian...??? <br>\r\n  <br>\r\n ➡ Ini informasi terakhirku : <br>\r\n Aku TIDAK ADA DI SURGA... <br>\r\n Jadi jangan cari aku disana... <br>\r\n  <br>\r\n ➡ SARANKU : <br>\r\n 1. Jangan terlalu sayang sama aku...!!! <br>\r\n 2. Gunakan aku untuk temanmu dalam kubur dengan banyak sedekah berinfak,berzakat, Jangan lupa berdoa, dan beramal agar aku jadi BERKAH di dunia dan akhirat...!!!```NB &quot; DUWIT ' BAGI ORG YG TAK BERIMAN &quot;( DUNIA WATAK TAKABUR ) !!!  <br>\r\n BAGI ORANG YG BERIMAN DUIT ( DOA USAHA IKLAS ' TAWAKAL !!! Selamat Malam Markaz Bonjer !!! <br>\r\n 🕋👍monggo di share... Wassaallam Ampun YA ALLAH SeAmpun 2 NYA Sampe Masuk Sorga !!!</span>"},{"id":"1801181722","dt":"18-Jan-2018 17:22","no":"+62 811-9059-989","msg":"<span>http://www.republika.co.id/berita/nasional/umum/18/01/18/p2qxxt430-soal-ustaz-zulkifli-gerindra-singgung-kasus-viktor</span>"},{"id":"1801181739","dt":"18-Jan-2018 17:39","no":"+62 813-6219-4366","msg":"<span>left</span>"},{"id":"1801181741","dt":"18-Jan-2018 17:41","no":"+62 821-1267-7259","msg":"<span>Maaf saya kagak bisa hadir karena sakit😓👏🙏</span>"},{"id":"1801181745","dt":"18-Jan-2018 17:45","no":"+62 878-7227-2518","msg":"<span>Batare akan penuh hanya kalau di isi/di charge lagi..., jgn mau dibodohi ah...😀😀😀</span>"},{"id":"1801181746","dt":"18-Jan-2018 17:46","no":"+62 889-2326-011","msg":"<span>*HAPUS TATTO GRATIS BAGI SAHABAT HIJRAH* <br>\r\n 〰〰〰〰〰〰〰〰 <br>\r\n  <br>\r\n *IMS* - (Islamic Medical Service) dan *MTT* - (Majlis Ta'lim Telkomsel) serta *OK OCE Masjid* kembali membuka *LAYANAN HAPUS TATTO GRATIS* untuk Sahabat Hijrah di *DKI Jakarta*. <br>\r\n  <br>\r\n Keterangan lebih lanjut bisa Klik Ini : <br>\r\n http://bit.ly/HapusTattoOkOceMasjid <br>\r\n  <br>\r\n *Ayo SEBARKAN Info BERMANFAAT Ini* 🙋🙋♂🙋 <br>\r\n  <br>\r\n *Dengan turut share info ini, berarti Anda telah peduli terhadap mereka yang ingin hijrah.* <br>\r\n *Semoga menjadi Amal Sholeh*😇🙏 <br>\r\n  <br>\r\n Ttd <br>\r\n *Marbot OK OCE Masjid* 🕌</span>"},{"id":"1801181752","dt":"18-Jan-2018 17:52","no":"+62 877-8824-7025","msg":"<span>Nauzubilah minzalik</span>"},{"id":"1801181753","dt":"18-Jan-2018 17:53","no":"+62 889-2326-011","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181817","dt":"18-Jan-2018 18:17","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181818","dt":"18-Jan-2018 18:18","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181819","dt":"18-Jan-2018 18:19","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181820","dt":"18-Jan-2018 18:20","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181825","dt":"18-Jan-2018 18:25","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181826","dt":"18-Jan-2018 18:26","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181827","dt":"18-Jan-2018 18:27","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181828","dt":"18-Jan-2018 18:28","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181829","dt":"18-Jan-2018 18:29","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181830","dt":"18-Jan-2018 18:30","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181847","dt":"18-Jan-2018 18:47","no":"+62 823-8425-5922","msg":"<span>👍👍</span>"},{"id":"1801181855","dt":"18-Jan-2018 18:55","no":"+62 852-1711-0958","msg":"<span>👍👍👍</span>"},{"id":"1801181908","dt":"18-Jan-2018 19:08","no":"+62 811-9059-989","msg":"<span>https://m.merdeka.com/peristiwa/ustaz-zulkifli-tersangka-gerindra-tanya-kabar-kasus-viktor-laiskodat.html</span>"},{"id":"1801181927","dt":"18-Jan-2018 19:27","no":"+62 877-8815-3717","msg":"<span>left</span>"},{"id":"1801181943","dt":"18-Jan-2018 19:43","no":"+62 823-6622-2244","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181946","dt":"18-Jan-2018 19:46","no":"+62 813-1610-0055","msg":"<span>Hati2 di ruang atm yg ada pintu rolling door</span>"},{"id":"1801181947","dt":"18-Jan-2018 19:47","no":"+62 813-1610-0055","msg":"<span>Hati2 bila ke ATM BCA atau ATM manapun,ada kejadian beberapa hari yg lalu bulan januari ini. Seorang teman memasukan kartunya ke ATM  BCA tapi rada susah masuk dicoba berulang kali dengan rada paksa akhirnya kartu bisa masuk tapi dilayar tertulis KARTU ANDA KAMI TAHAN ,lalu teman saya ini panik dan telpon hallo bca tapi nada sibuk. Lalu dia segera pergi ke BCA season city utk di blokir kartunya,namun terlambat uangnya sudah habis( terjadi transaksi 5x transfer ) dakam waktu yg sangat cepat .  Dia segera minta petugas   BCA segera dibuka mesin ATM nya . Ternyata ada beberapa tusuk gigi yg dipakai oleh pencuri itu utk ambil kartu yg tertahan  . Kejadian hari itu menimpa beberapa ATM  di area yg berdekatan. Banyak yg kena curi uangnya diATM. Dalam kejadian ini pihak bca tidak bertanggung jawab .ini dianggap kelalaian nasabah. Oleh karena itu berhati-hatilah bila ke ATM manapun.</span>"},{"id":"1801181948","dt":"18-Jan-2018 19:48","no":"+62 815-6030-323","msg":"<span>Yg percaya ..kebangetan oon nya..😄😄😂</span>"},{"id":"1801181949","dt":"18-Jan-2018 19:49","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181955","dt":"18-Jan-2018 19:55","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801181956","dt":"18-Jan-2018 19:56","no":"+62 878-2345-1419","msg":"<span>Jangan Tuduh Ulama Bersalah Meskipun Dipenjara atau Dibunuh <br>\r\n  <br>\r\n IMAM SYAFI&rsquo;IE <br>\r\n Tangan dan kakinya dirantai lalu dibawa menghadap pemerintah dan hampir-hampir dipancung karena dituduh Syiah dan pemecah-belah masyarakat. <br>\r\n  <br>\r\n IMAM HANAFI <br>\r\n Ditangkap, dipenjara, dicambuk, disiksa dan dipaksa minum racun oleh pemerintah lalu meninggal dunia karena tidak setuju dengan dasar-dasar pemerintah. <br>\r\n  <br>\r\n IMAM MALIKI <br>\r\n Dicambuk dengan cemeti lebih kurang 70 kali sepanjang hayatnya oleh pemerintah kerana sering mengeluarkan kenyataan yang bertentangan dengan kehendak pemerintah. <br>\r\n  <br>\r\n IMAM HAMBALI <br>\r\n Dipenjara oleh pemerintah dan dirotan belakangnya hingga hampir terlucut kainnya kerana mengeluarkan fatwa yang bertentangan dengan kehendak pemerintah. Pemerintah menganggap mereka lebih betul daripada ulama. <br>\r\n  <br>\r\n SUFYAN AT TSAURI <br>\r\n Seorang wali Allah yang termasyhur. Ditangkap tanpa bicara karena berani menegur kesalahan khalifah dan dihukum gantung tetapi sewaktu hukuman hendak dijalankan kilat dan petir menyambar pemerintah dan menteri-menterinya lalu mereka mati tertimbun tanah. <br>\r\n  <br>\r\n SAID BIN JUBAIR <br>\r\n Seorang wali Allah yang dikasihi harimau. Dibunuh karena didakwa memecah-belahkan masyarakat, menentang kerajaan dan berkomplot untuk menjatuhkan pemerintah. <br>\r\n  <br>\r\n *ABU YAZID AL-BUSTAMI* <br>\r\n Wali Allah yang terkenal dengan pelbagai karamah. Dituduh sesat karena ilmu agamanya lebih tinggi daripada pemerintah. Dihukum pancung oleh pemerintah tetapi tiada siapapun berhasil memancungnya. <br>\r\n  <br>\r\n ABUL HUSIN AN-NURI <br>\r\n Wali Allah yang mampu menundukkan api. Ditangkap dan hampir dihukum karena dia menentang tindakan pemerintah yang membenarkan minuman arak berleluasa dalam negara. <br>\r\n  <br>\r\n IMAM NAWAWI <br>\r\n Hampir-hampir dipukul dan telah dibuang negara oleh pemerintah karena menegur tindakan pemerintah menyalahgunakan uang rakyat. Juga seorang wali Allah yang terkenal sepanjang zaman. <br>\r\n  <br>\r\n Subhanallah Allahu Akbar La haula wala quwwata illa billah&hellip;. <br>\r\n  <br>\r\n قل الحق ولو كان مرا <br>\r\n  <br>\r\n Katakanlah yang haq walaupun pahit <br>\r\n  <br>\r\n Semoga kita diberikan keistiqomahan dalam menegakkan yang haq, dan senantiasa mampu mengikuti ulama ulama yang istiqomah dalam berjuang Aamiin&hellip; <br>\r\n  <br>\r\n http://jalur9.com/dari-imam-syafiie-hingga-imam-hambali-ini-daftar-ulama-yang-dipenjara-dan-dibunuh-oleh-penguasa/</span>"},{"id":"1801182007","dt":"18-Jan-2018 20:07","no":"+62 821-7212-3489","msg":"<span>Bravo ummmat lslam satukan langkah dan jiwa</span>"},{"id":"1801182008","dt":"18-Jan-2018 20:08","no":"+62 823-6622-2244","msg":"<span>&quot;MEMANCING HADIRNYA KEGAGALAN&quot; <br>\r\n  <br>\r\n Dalam hidup ini, tidak ada seorangpun yang menginginkan terjadinya kegagalan, baik dalam karir, pekerjaan maupun dalam rumah tangga. Semua orang mendambakan kelancaran dalam setiap kegiatan dan selalu berhasil menuntaskan pekerjaannya dengan sempurna. <br>\r\n  <br>\r\n Namun pada kenyataan, kegagalan selalu mengintip dan menghantui kita, menunggu saat tepat untuk muncul ke permukaan. Menampilkan diri saat kita lengah dan melakukan kesalahan, menampakkan wujud saat kita terlalu percaya diri sehingga meremehkan suatu masalah. <br>\r\n  <br>\r\n Dalam menyikapi kegagalan yang hadir dalam kehidupannya, kebanyakan orang sering bertindak berlebihan, cenderung merasa sangat khawatir dan penuh kecemasan. Sikap yang &quot;over&quot; ini membuat mereka tertekan, depresi dan larut dalam ketakutan. Tidak berani untuk melangkah dan lebih senang berdiam diri, menunggu kegagalan itu menyingkir dengan sendirinya. <br>\r\n  <br>\r\n Dalam benaknya, sebuah kegagalan adalah hal yang memalukan dan merendahkan harga dirinya. Merasa sebagai sosok yang lemah dan tidak pantas untuk berinteraksi dengan orang lain. Berkubang dalam kesedihan dan penderitaan. <br>\r\n  <br>\r\n Meskipun cemas dengan dampak negatif sebuah kegagalan, namun masih saja ada orang yang memang merencanakan kegagalannya sendiri. Sadar atau tidak sadar, sengaja atau tidak sengaja, perbuatan yang dilakukan akan menjerumuskan mereka ke dalam jurang kegagalan. <br>\r\n  <br>\r\n Beberapa contoh berikut ini menunjukkan bagaimana seseorang merencanakan sebuah kegagalan dalam hidupnya : <br>\r\n  <br>\r\n 1. Menganggap remeh suatu pekerjaan, merasa pasti mampu melakukannya sendiri dan membiarkan jika timbul sedikit masalah. <br>\r\n  <br>\r\n 2. Tidak pernah melakukan persiapan yang cukup, mengabaikan proses pengamatan dan penelusuran akan untung ruginya suatu pekerjaan. Tidak ada tujuan awal yang jelas dan terukur. <br>\r\n  <br>\r\n 3. Terlalu berani mengambil resiko tanpa melalui perhitungan yang matang. <br>\r\n  <br>\r\n 4. Sering berlambat-lambat, manusia &quot;slow motion&quot; dan bahkan menunda-nunda aktivitas penting dengan beribu alasan yang mengada-ada. <br>\r\n  <br>\r\n 5. Mudah frustasi, patah semangat dan akhirnya menyerah saat mengalami kesulitan. <br>\r\n  <br>\r\n 6. Menyombongkan kemampuan yang dimiliki, mengabaikan pendapat orang lain dan pantang dikritik. <br>\r\n  <br>\r\n 7. Membenci pekerjaan yang sedikit melelahkan, membanding-bandingkan apa yang dilakukan secara sepihak dan penuh kedengkian dan tidak mencintai apa yang sedang dikerjakan. <br>\r\n  <br>\r\n 8. Tidak percaya diri dan sangat mudah dipengaruhi (dihasut) oleh orang lain yang bertujuan untuk membuyarkan keberhasilannya. Tidak yakin dengan tujuan akhirnya. <br>\r\n  <br>\r\n Sobatku yang budiman... <br>\r\n  <br>\r\n Kegagalan itu adalah sebuah keniscayaan dalam hidup kita. Sesuatu yang wajar dan pasti pernah dialami siapapun sebelum mereka menikmati manisnya kesuksesan. <br>\r\n  <br>\r\n Kegagalan itu bukan aib, bukan pula musuh yang harus diperangi, sebab kegagalan itu merupakan ujian bagi siapapun untuk naik ke level yang lebih tinggi. <br>\r\n  <br>\r\n Seharusnya, kekhawatiran akan potensi kegagalan dapat mendorong kita untuk mempersiapkan segala sesuatunya dengan sebaik-baiknya. Bukan sebaliknya, justru bersikap dan berperilaku negatif untuk memancing hadirnya kegagalan.</span>"},{"id":"1801182009","dt":"18-Jan-2018 20:09","no":"+62 878-2345-1419","msg":"<span>https://youtu.be/RE8cj05CTbQ <br>\r\n Ini kok nabi Muhammad di per olok olok oleh Said Aqil apa betul nabi memilih yg cantik dan yg tdk cantik tdk di pilih? .. Apa Said Aqil menghina Nabi Muhammad kah?  ingat mereka berlindung dgn penguasa dan menjual ayat2 Allah dan di kemas nya di jual nya kpd penguasa nya</span>"},{"id":"1801182013","dt":"18-Jan-2018 20:13","no":"+62 823-6622-2244","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182014","dt":"18-Jan-2018 20:14","no":"+62 823-6622-2244","msg":"<span>SUASANA RAPAT DI TEAM.SEMBILAN UNTUK PEMBENTUKAN PENGURUS GEMA DI JAKARTA</span>"},{"id":"1801182015","dt":"18-Jan-2018 20:15","no":"+62 815-6030-323","msg":"<span>👍👍👍</span>"},{"id":"1801182032","dt":"18-Jan-2018 20:32","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/kejagung-akhirnya-tahan-tersangka-korupsi-bjb-tower/</span>"},{"id":"1801182033","dt":"18-Jan-2018 20:33","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/polisi-bubarkan-judi-kemiri-1-warga-meninggal-kena-peluru-nyasar</span>"},{"id":"1801182034","dt":"18-Jan-2018 20:34","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/sandi-intinya-jakarta-fokus-beli-beras-lokal/</span>"},{"id":"1801182039","dt":"18-Jan-2018 20:39","no":"+62 821-8264-1401","msg":"<span>👍</span>"},{"id":"1801182049","dt":"18-Jan-2018 20:49","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182055","dt":"18-Jan-2018 20:55","no":"+62 812-8765-2201","msg":"<span>*HASTAG SAVE JATENG* <br>\r\n _by Zeng Wei Jian_ <br>\r\n  <br>\r\n  <br>\r\n Issue *Mahar Politik* adalah kontra aksi slogan &quot;Jangan Pilih Partai Pro Penista Agama&quot; yang marak di Sosial Media.  <br>\r\n  <br>\r\n La Nyalla batal diusung. Mereka dapet momentum. Infiltran _Syiah_ disusupi. Sukses naikan suhu politik. *Pa Prabowo, Gerindra* dan *PKS* jadi sasaran antara.  <br>\r\n  <br>\r\n Target utamanya, mendelegitimasi kandidat Partai Gerindra dan PKS: *Sudirman Said* dan *Mayor Jenderal Sudrajat*. Minimal, mereka berharap bisa rebut Jawa Tengah.  <br>\r\n  <br>\r\n Issue politik mahar panas satu hari. Pondasi fitnahnya terlalu rapuh. Esoknya jadi bumerang. La Nyalla mengklarifikasi: *Pa Prabowo tidak pernah minta mahar*. Klik hitam panik ketika _Mahfud MD, Ridwan Kamil, Anies Baswedan, Sandi_ dan _Gus Irawan_ angkat bicara. Mereka bersaksi tidak pernah diminta duit mahar.  <br>\r\n  <br>\r\n Acara _talk show_ di televisi swasta difungsikan sebagai alat mempertahankan suhu panas. Sayangnya, Ngga laku.  <br>\r\n  <br>\r\n Usaha mereka berantakan setelah Sudirman Said bicara. Dia bilang tidak pernah sekali pun dimintai uang sebelum dan sesudah rekomendasi turun. Ngga pernah dipalak. Apalagi dimintai duit mahar.  <br>\r\n  <br>\r\n Sudirman Said punya track record kuat. Dia mantan aktifis anti korupsi. Tercatat sebagai pendiri *Masyarakat Transparansi Indonesia* (MTI) tahun 1998. Organ ini berperan penting mendorong lahirnya KPK.  <br>\r\n  <br>\r\n Di Pertamina, Sudirman Said bikin sistem transparan impor bahan bakar. Mafia pemburu komisi kebakaran jenggot. Mereka jadi sulit menggerogoti Pertamina.  <br>\r\n  <br>\r\n Sayang, sistem ini ngga berjalan lama. Sudirman Said disingkirkan.  <br>\r\n  <br>\r\n Ketika jadi Menteri ESDM, Sudirman Said bentuk _satgas anti mafia migas_. Muhammad Reza Chalid kena gebuk. &quot;Tuan MR&quot; ini dikenal sebagai &quot;mister untouchable&quot; di era Presiden SBY. Tapi kena di tangan Sudirman Said. Petral kemudian dibubarkan.  <br>\r\n  <br>\r\n Terakhir, Sudirman Said bongkar skandal &quot;Papa Minta Saham&quot;. Setya Novanto sempat tumbang. Back to _busyness_ setelah tangan-tangan kuat turun tangan membantu Novanto.  <br>\r\n  <br>\r\n _Alas_, akhirnya tiang listrik bikin benjol kepala Setya Novanto. Katanya, segede _bakpao._ Dia masuk tahanan KPK dan dicopot dari kursi Ketua DPR.  <br>\r\n  <br>\r\n Skandal _mega korupsi e-ktp_ mencuat lagi. Selain Novanto, ada banyak nama disebut. Salah satunya, Gubernur Jawa Tengah Ganjar Pranowo.  <br>\r\n  <br>\r\n Koruptor Nazarudin mengaku melihat Ganjar Pranowo terima duit sebesar 500 ribu dolar.  <br>\r\n  <br>\r\n *Ganjar Pranowo* dan *Sudirman Said* berdiri di atas dua ekstrimitas berbeda. Yang satu aktifis anti korupsi, lainnya disebut-sebut terlibat skandal mega korupsi.  <br>\r\n  <br>\r\n Selain itu, selama jadi gubernur, Ganjar dinyatakan gagal berantas kemiskinan. Populisme Ganjar memang top. Tapi gap antara utara dan selatan tetap lebar. Kemiskinan rakyat ngga bisa dieliminir dengan balas sms atau foto nyamar sebagai tukang becak. Ada sekitar 15 kabupaten di Jawa Tengah masuk zona merah kemiskinan.  <br>\r\n  <br>\r\n Di sisi lain, *Sudirman Said dipastikan berani tolak impor beras*. Sama seperti Sandiaga Uno. Beda policy dengan pusat ya biasa. Anies berani tolak reklamasi dan TGB berani tolak impor sapi. Sayang, Ganjar manut saat pabrik semen berpolemik di Kendal.  <br>\r\n  <br>\r\n &quot;Jangan harap hasil beda, tanpa berpikir dan bekerja dengan cara beda,&quot; kata Albert Einstein.  <br>\r\n  <br>\r\n Kalau sudah begini, Ganjar mesti diganti. Supaya ada perubahan di Jawa Tengah. _There is no other way. #SaveJateng..!!_ <br>\r\n  <br>\r\n  <br>\r\n *THE END*</span>"},{"id":"1801182057","dt":"18-Jan-2018 20:57","no":"+62 811-9128-800","msg":"<span>Mengejutkan! Bukan Prabowo, Ternyata Ini yang Didukung Ustadz Abdul Somad Menjadi Capres http://kaltim.tribunnews.com/2018/01/18/bukan-jokowi-ternyata-ini-yang-didukung-ustadz-abdul-somad-menjadi-capres-begini-rencananya</span>"},{"id":"1801182101","dt":"18-Jan-2018 21:01","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182102","dt":"18-Jan-2018 21:02","no":"+62 812-1215-5127","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182104","dt":"18-Jan-2018 21:04","no":"+62 811-9128-800","msg":"<span>☝ _*TUNTUT KOMPAS yang sebarkan berita bohong ...!!!! Berani nggak? Koran ini ..... punya siapa ya ??? *_</span>"},{"id":"1801182112","dt":"18-Jan-2018 21:12","no":"+62 813-1851-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182115","dt":"18-Jan-2018 21:15","no":"+62 878-8360-1115","msg":"<span>👍🇮🇩</span>"},{"id":"1801182117","dt":"18-Jan-2018 21:17","no":"+62 878-8360-1115","msg":"<span>Jangan Tuduh Ulama Bersalah Meskipun Dipenjara atau Dibunuh <br>\r\n  <br>\r\n IMAM SYAFI&rsquo;IE <br>\r\n Tangan dan kakinya dirantai lalu dibawa menghadap pemerintah dan hampir-hampir dipancung karena dituduh Syiah dan pemecah-belah masyarakat. <br>\r\n  <br>\r\n IMAM HANAFI <br>\r\n Ditangkap, dipenjara, dicambuk, disiksa dan dipaksa minum racun oleh pemerintah lalu meninggal dunia karena tidak setuju dengan dasar-dasar pemerintah. <br>\r\n  <br>\r\n IMAM MALIKI <br>\r\n Dicambuk dengan cemeti lebih kurang 70 kali sepanjang hayatnya oleh pemerintah kerana sering mengeluarkan kenyataan yang bertentangan dengan kehendak pemerintah. <br>\r\n  <br>\r\n IMAM HAMBALI <br>\r\n Dipenjara oleh pemerintah dan dirotan belakangnya hingga hampir terlucut kainnya kerana mengeluarkan fatwa yang bertentangan dengan kehendak pemerintah. Pemerintah menganggap mereka lebih betul daripada ulama. <br>\r\n  <br>\r\n SUFYAN AT TSAURI <br>\r\n Seorang wali Allah yang termasyhur. Ditangkap tanpa bicara karena berani menegur kesalahan khalifah dan dihukum gantung tetapi sewaktu hukuman hendak dijalankan kilat dan petir menyambar pemerintah dan menteri-menterinya lalu mereka mati tertimbun tanah. <br>\r\n  <br>\r\n SAID BIN JUBAIR <br>\r\n Seorang wali Allah yang dikasihi harimau. Dibunuh karena didakwa memecah-belahkan masyarakat, menentang kerajaan dan berkomplot untuk menjatuhkan pemerintah. <br>\r\n  <br>\r\n *ABU YAZID AL-BUSTAMI* <br>\r\n Wali Allah yang terkenal dengan pelbagai karamah. Dituduh sesat karena ilmu agamanya lebih tinggi daripada pemerintah. Dihukum pancung oleh pemerintah tetapi tiada siapapun berhasil memancungnya. <br>\r\n  <br>\r\n ABUL HUSIN AN-NURI <br>\r\n Wali Allah yang mampu menundukkan api. Ditangkap dan hampir dihukum karena dia menentang tindakan pemerintah yang membenarkan minuman arak berleluasa dalam negara. <br>\r\n  <br>\r\n IMAM NAWAWI <br>\r\n Hampir-hampir dipukul dan telah dibuang negara oleh pemerintah karena menegur tindakan pemerintah menyalahgunakan uang rakyat. Juga seorang wali Allah yang terkenal sepanjang zaman. <br>\r\n  <br>\r\n Subhanallah Allahu Akbar La haula wala quwwata illa billah&hellip;. <br>\r\n  <br>\r\n قل الحق ولو كان مرا <br>\r\n  <br>\r\n Katakanlah yang haq walaupun pahit <br>\r\n  <br>\r\n Semoga kita diberikan keistiqomahan dalam menegakkan yang haq, dan senantiasa mampu mengikuti ulama ulama yang istiqomah dalam berjuang Aamiin&hellip; <br>\r\n  <br>\r\n http://jalur9.com/dari-imam-syafiie-hingga-imam-hambali-ini-daftar-ulama-yang-dipenjara-dan-dibunuh-oleh-penguasa/</span>"},{"id":"1801182132","dt":"18-Jan-2018 21:32","no":"+62 851-0503-6636","msg":"<span>*Info pendampingan dan Pengawalan Ust. Zulkifli M Ali* <br>\r\n  <br>\r\n Alhamdulillah setelah sholat zhuhur berjama'ah di masjid Al Makmur Tanah Abang Jakarta Pusat,  Ribuan ummat islam dari berbagai elemen ormas/pergerakan islam seperti: PA 212 yg lansung dipimpin oleh Ust. Slamet Maarif (Ketua PA 212), Laskar Pembela Islam/ LPI yg langsung di pimpin Ust. Maman Suryadi (Panglima LPI),  Jawara Betawi,  Aliansi Pergerakan Islam Jawa Barat (API JABAR), beserta elemen lainnya mendampingi dan mengawal Ust. Zulkifli Muhammad Ali untuk memenuhi pemanggilan Bareskrim Mabes Polri yg telah menetapkan Ust. Zulkifli sebagai Tersangka dg tuduhan dalam materi da'wah beliau mengandung unsur menyebarkan ujaran kebencian.  <br>\r\n  <br>\r\n Sejak jam 13.40 sampai berita ini dimuat Ust. Zulkifli sedang menjalani pemeriksaan Penyidik di Gedung Cyber Crime Mabes Polri Jl. Taman Jati Baru Jakarta Pusat. Ust. Zulkifli didampingi puluhan pengacara.  Ada 120 pengacara yg terdaftar sebagai kuasa hukum yg dikoordinatori oleh Bpk. Mahendradata. Nampak Pengacara Muslim senior Bang Achmad Midan dan Bang Munarman serta pengacara muda sepeti Nasrullah Nasution. Habib Novel Bamukmin, Evi Risnayanti, Sulystiawati, Aziz Yanuar,  dll.  <br>\r\n  <br>\r\n Disamping pengacara turut juga mendampingi beliau, Ust. Asep Syaripudin (Ketua API Jabar),  Ust. Fikri Bareno (Ketua Al Ittihadiyah), Dr. Abbas Toha (GMJ), Bpk. Supriyadi (Ketua GISS Jakarta), dll.  <br>\r\n  <br>\r\n Mohon du'anya dari dari ikhwah fillah...  <br>\r\n Semoga Ust. Zulkifli lancar dan sebentar dalam menjalani BAP. Para aktifis dari berbagai ormas dan pergerakan serta laskar islam akan berjuang seoptimal mungkin agar ust. Zulkifli tidak dikriminalisasi apalagi sampai di tahan... Aamiin <br>\r\n Semoga berhasil... Aamiin <br>\r\n  <br>\r\n ALLAHU AKBAR ✊✊ <br>\r\n Jakarta 18 Januari 2018 <br>\r\n Jam 14.20 <br>\r\n *Media Center API JABAR* <br>\r\n  <br>\r\n Silahkan SHARE dan VIRALKAN</span>"},{"id":"1801182147","dt":"18-Jan-2018 21:47","no":"+62 813-1820-2957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182247","dt":"18-Jan-2018 22:47","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182252","dt":"18-Jan-2018 22:52","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182300","dt":"18-Jan-2018 23:00","no":"+62 813-8080-0200","msg":"<span>ANIES - SANDI BIANG KEROK <br>\r\n  <br>\r\n  <br>\r\n Njirr, gue baca berita pagi ini. Rumah DP 0% diresmikan. Asli, lo tau gak rasanya? Itu udah kayak lo dateng ke sekolah pas ambil raport, dan lo jadi renking pertamanye, jipele.. jipele.. hehe. Gue spechless, gue liat tanggal ini baru bulan Januari 2018 coyyy, baru kerja 3 bulan apa yak kalo gak salah. Ntu Rumah fenomenal bener-bener dibuat, gokil abisss. <br>\r\n  <br>\r\n Padahal gue baru salute, pas Bang Anies nolak Reklamasi, widiiiihhh.. ngeriii, Menteri palugada (apa lo mau gua ada, you know lah, hehe) udah ngomel-ngomel sambil ngelus-ngelus kumis baplangnye, eh malah ditambahin.. Bang Anies kirim surat ke BPN, beughh.. makin kejet-kejet itu menteri palugada, ntu menteri mungkin kontak kepala BPN, kepala BPN nolak nurutin.. katanye kalo batalin harus ganti 500 milyar.. gue dengernya aj udah geder coy, 500 milyar.. itu tanah engkong gue berapa hektar buat lunasin.. eh, sekonyong-konyong lagi, Bang Anies dateng lagi die bilang, &quot;Saya bayar 500 milyarnya!&quot;.. gue takbir coyy, Allahu Akbar.. ini wan abud Laki banget..  <br>\r\n  <br>\r\n Gue jadi inget pelem Batman, saat ditanya &quot;Mr. Wayne, bagaimana anda membayar hutang-hutang ke Bank karena anda sangat sering donasikan harta anda?&quot;.. si Wayne nyegir tipis &quot;Ok.. kebetulan saya gak punya utang di bank.. tapi, kalau ada.. cara saya melunasinya.. saya akan beli Bank nya!&quot;.. whoooah.. standing applause.. Saya akan bayar 500 Milyarnya.. gokil coyyy.. dimane coba, gubernur di dunia ini yang sesongong itu sama kapitalis.. hehe. <br>\r\n  <br>\r\n Ini lagi juga si Bang Sandi.. si Robin.. die bikin langkah yang ngerusak harga pasarannya.. pasaran kolam cebong tapinya, haha.. lagi rame aset-aset negara di jualin ke Timur Asia dan antek-anteknya.. eh, Bang Sandi malah undang investor-investor dari Timur Tengah.. wuiih, aroma kebulinya udeh nyengat banget neh di idung pas acara jamuan gala dinner nye.. soalnya kalo undang investor dari Timur Asia pan palingan jamuannye emie.. mie Samyang. Micin.. micin.. haha.  <br>\r\n  <br>\r\n Gak tanggung-tanggung Bang Sandi targetin dapet 1000 Trilyun dari investor Timur tengah ini. Udah gitu die pidato dihadapan buruh.. di hadapan gue yang juga buruh. para buruh yang kismin dan sering jadi objek penderita di pemilu2 dan pilkada2.  <br>\r\n  <br>\r\n Di awal tahun.. dia pidato yang isi pidatonya singkat tapi bikin kenyang dan tentram buruh untuk setahun.. &quot;Baik, ehem.. untuk kesejahteraan buruh kami akan intervensi kebijakan.. kami akan gratiskan seluruh Bus transjakarta (whoaaah.. gue tepuk tangan).. Daging 35.000 sekilo (wiiiihhh.. istri gue tepuk tangan).. daging ayam 6000/Kg (hiiii.. anak gue tepuk tangan, sambil nyanyi ipin upin ayam goreng).. Telur 12.500/Kg (Pekok.. pekok.. pekok.. oh ayam petelur pada Marah, mereka dianggap murahan, haha.. just kid) <br>\r\n  <br>\r\n Biang Kerok bener-bener ini Duo Arab - Gorontalo. Di saat lagi impor beras, die buat komitmen sama petani beras Sulsel dan Jabar. Saat aset-aset dijualin, die minta balikin duit RS Sumber Waras. Saat LGBT didukung bahkan sama menteri Agama, die tutup Alexis. Saat Jalanan dibersihin dari kendaraan orang kismin bin kere yakni motor (hehe), die cabut perda larangan motor di jalan protokol, udah gitu Becak pake lo angkat-angkat lagi, hehe.  <br>\r\n  <br>\r\n Terakhir saat semua pejabat dan petugas partai Kiblatnya ke Timur Asia, die arahin Kiblatnya ke Timur Tengah, soalnya emang kiblat orang muslim itu di timur tengah, Ka'bah, hehe. <br>\r\n  <br>\r\n Maunya apa sih lo berdua? Mau jadi gubernur kedua kalinya? Kan pilkadanya masih lama lagi, hehe.. Biang kerok banget sih Lo berdua udah kayak salah asuh gitu, haha.  <br>\r\n  <br>\r\n Nih, gue ajarin nih kalo mau sukses jadi pokitikus jaman now pertama lo harus songong-kasar-jorok whateverlah makin songong makin kotak-kotak.  <br>\r\n  <br>\r\n Kedua lo harus Toleran-Bhineka Tunggal Ika-NKRI harga mati misalnya lo tato badan lo gede-gede burung garuda, trus cat rumah lo hanya ada 2 warna yakni merah dan putih serta jangan lupa lukis Materai 6.000, haha biar gak di cap intoleran..  <br>\r\n  <br>\r\n dan Ketiga.. ini yang paling penting, lo harus biasa pake sendal jepit dan kaos kalo ke acara-acara resmi.. dan pastikan juru photo, wartawan ampe paparazzi ikutin lo.. kalo kagak, kalah banyak dong lo, haha.. <br>\r\n  <br>\r\n Terakhir, gue cuma mau pesen kepada Bang Anies dan Bang Sandi. Kalo emang cara ente berdua begitu, gue doain.. lanjutin dah bang yak. Gak apa-apa dikatain Biang kerok juga. Soalnya dedemit (setan) juga suka ngatain Nabi Muhammad Shalallahu alaihi wassalam dulu, apa kata dedemit bentuk manusia jaman dulu kepada Rasulullah, Beliau dibilang orang gila, penyihir, orang buta huruf yang cari sensasi, apa aja dikatain. <br>\r\n  <br>\r\n Tapi tenang aja Bang, Kalo orang berbuat bener trus dikata-katain itu udah Sunnatullah... Dan buat para pendukungnya yang 56%, kite jagain nih abang-abang kite, sambil kita doain yang 44% cepet move on, dan tobat nasuha, terima kenyataan, Anies-Sandi menang.. dan tidak ada kerusuhan sebagaimana video mereka menjelang hari pencoblosan dulu..  <br>\r\n  <br>\r\n Bahwa mereka juga harus disadarkan dan diajak pindah dari Kolamnya yang sudah kotor, pekat dan penat.. sadari mereka bahwa mereka ini manusia seutuhnya, bukan pangeran cebong dari Timur Asia, haha.  <br>\r\n  <br>\r\n So, Maju Kotanya Bahagia Warganya,  <br>\r\n aamiin... <br>\r\n  <br>\r\n Warga DKI yang tinggal di Bekasi,  <br>\r\n 18 Januari 2018 <br>\r\n  <br>\r\n (Muhammad Ilham) <br>\r\n  <br>\r\n PORTAL-ISLAM.ID</span>"},{"id":"1801182306","dt":"18-Jan-2018 23:06","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801182307","dt":"18-Jan-2018 23:07","no":"+62 858-3065-8018","msg":"<span>SAYA MAU IMPOR BERAS, ANDA MAU APA? <br>\r\n  <br>\r\n Oleh: Nasrudin Joha <br>\r\n  <br>\r\n Sungguh satu penghinaan terhadap akal, seorang pejabat yang tidak cakap menghadapi kritik publik, kepanasan dengan dinamika perbedaan pendapat, kemudian menutup ruang diskusi dengan mengumbar ujaran : Saya sudah putuskan impor, itu diskresi saya, tidak usah didebat ! <br>\r\n  <br>\r\n Arogansi yang mengkonfirmasi pendeknya akal, besarnya syahwat rente, atau mungkin telah mencairkan fee DP. Nalar publik diberangus, akal ditundukkan dengan logika &ldquo;Pokok&rsquo;e&rdquo;, rakyat dianggap kerbau dungu yang hanya punya tugas membajak, jalan terus, kalau berhenti penguasa memecutnya. <br>\r\n  <br>\r\n Bagaimana mungkin keputusan impor keluar pada saat petani mendekati masa panen raya ? Bagaimana mungkin memutuskan impor ketika beberapa daerah telah menyatakan kesiapan suplai beras secara nasional ? Bagaimana mungkin keputusan impor terus dijalankan, ditengah derasnya kritik publik ? Bagaimana mungkin -ada manusia masih dikaruniai akal- tetap melawan kejernihan nalar dan logika, dengan berbuat dungu dan membatu ? <br>\r\n  <br>\r\n Jika logika kritik selalu dibalas dengan diktatorisme, logika &ldquo;pokok&rsquo;e&rdquo;, itu keputusan Pemerintah tidak boleh dibantah, itu diskresi penguasa tidak perlu diperdebatkan, baiklah ! Untuk menganjurkan posisi seimbang agar terjamin keadilan, maka biarkan rakyat dan daerah menggunakan logika pokok&rsquo;e dan keputusan yang tidak perlu dibantah dan diperdebatkan. <br>\r\n  <br>\r\n Para Kepala daerah juga bisa mengatakan &ldquo;Sulsel menolak beras impor, Sulsel sudah cukup bahkan surplus beras, tidak usah dibantah Pemerintah pusat!&rdquo;. &ldquo;NTB menolak beras impor, NTB sudah cukup bahkan surplus beras, tidak usah dibantah Pemerintah pusat!&rdquo;. &ldquo;Banten menolak beras impor, Banten sudah cukup bahkan surplus beras, tidak usah dibantah Pemerintah pusat!&rdquo; &ldquo;Magelang menolak beras impor, Magelang sudah cukup bahkan surplus beras, tidak usah dibantah Pemerintah pusat!&rdquo;. <br>\r\n  <br>\r\n Terus mau dikemanakan beras impor itu ? Penguasa menyebut beras impor tidak untuk kalangan umum, lalu untuk siapa ? Biar saja beras itu dimakan para pengimpor nya, tidak perlu dipaksa dijual kepada rakyat ! <br>\r\n  <br>\r\n Tapi mereka yang kuasai jalur niaga beras, suplai beras ada dibawah kendali penguasa dan para pengusaha rekanan mereka, mereka yang menentukan harga dan mengendalikan pasokan beras, kartel beras dapat menahan beras di gudang-gudang sehingga muncul kondisi &ldquo;demand tinggi&rdquo; sehingga harga melambung. <br>\r\n  <br>\r\n Ada Justifikasi impor ! Negara memikirkan rakyat ! Rakyat tidak boleh mati karena kekurangan beras ! Rakyat tidak boleh dihukum pasar dengan harga beras yang melambung ! Negara harus impor agar terjamin ketersediaan beras untuk rakyat dengan harga terjangkau, negara harus hadir melindungi <br>\r\n Rakyat dari krisi pangan, impor ! Impor ! Impor ! <br>\r\n  <br>\r\n Demikianlah ujaran tipu-tipu penguasa dzalim, mereka membiarkan petani yang menunggu musim panen gigit jari, saat pembenihan telah berhutang, saat mengelola sawah sudah berhutang, berhutang kebutuhan bayar sekolah anak, berhutang bayar BPJS, berhutang untuk berbagai kebutuhan yang keseluruhannya digantungkan pada saat panen, ternyata saat panen penguasa justru impor ! <br>\r\n  <br>\r\n Kemana petani akan mengadu ? Saat pembenihan negara tidak terlibat, pemupukan negara tidak terlibat, perawatan padi negara tidak terlibat, semua subsidi pertanian dicabut, rakyat tidak boleh manja! Giliran tinggal panen, masih juga penguasa dzalim memperberat beban petani. Saat panen, negara terlibat bukan untuk memasarkan harga beras petani ke luar negeri agar petani mendapat hasil baik dari jerih payahnya, tetapi justru impor ! <br>\r\n  <br>\r\n Impor merusak harga pasar beras petani ! Impor mengkhianati petani ! Impor menguntungkan asing aseng dan para mafia beras. Ini negara kesejahteraan petani atau negara kesejahteraan cukong ? <br>\r\n  <br>\r\n Okelah kalau begitu ! Kita ambil keputusan masing-masing. Umat tidak mau bayar pajak, karena pajak membebani umat, itu keputusan umat tidak Peru didebat ! Umat tidak mau ikut nyoblos Pemilu, karena Pemilu hanya menghasilkan rezim dzalim yang menyusahkan umat, itu keputusan umat tidak Peru didebat ! Umat inginkan Daulah Islam adalah kewajiban sekaligus sistem pemerintahan Islam yang akan benar-benar menyejahterakan umat, ini keputusan umat tidak perlu didebatkan!</span>"},{"id":"1801182346","dt":"18-Jan-2018 23:46","no":"+62 813-8433-3799","msg":"<span>http://www.bakinupdate.com/2018/01/diperlukan-bukti-tertulis-anies-sandi.html?m=1</span>"},{"id":"1801182347","dt":"18-Jan-2018 23:47","no":"+62 878-8364-5939","msg":"<span>❤ PABRIKASI DAN PEMASANGAN JEMBATAN BAJA ❤ <br>\r\n  <br>\r\n Bagi Para Kontaktor Pengerjaan Jembatan Baja ... <br>\r\n  <br>\r\n  <br>\r\n Kami Menyediakan Bahan Utama Berupa Rangka Baja Berikut Galpanis <br>\r\n  <br>\r\n  <br>\r\n Dari Mulai Pembuatan Hingga Pemasangan Ditempat !!! <br>\r\n  <br>\r\n Melayani Seluruh INDONESIA RAYA !!! <br>\r\n  <br>\r\n  <br>\r\n Perusahaan Kami Di Kelola Oleh Para Ahli Dibidangnya <br>\r\n  <br>\r\n Dikerjakan Oleh Para  Engineering Berpengalaman <br>\r\n  <br>\r\n  <br>\r\n Mendapatkan Beberapa Sertifikat Professional <br>\r\n  <br>\r\n ISO 27001 <br>\r\n  <br>\r\n ISO 9001 <br>\r\n  <br>\r\n ISO 14001 <br>\r\n  <br>\r\n Proyek Jembatan Baja Anda Butuh Kami <br>\r\n  <br>\r\n  <br>\r\n HUBUNGI : <br>\r\n  <br>\r\n Abah,Novi &amp; Ashari <br>\r\n  <br>\r\n  <br>\r\n +6287883645939 <br>\r\n +6285578403026 <br>\r\n +6282299065598 <br>\r\n  <br>\r\n  <br>\r\n ( Pusat Informasi property )</span>"}]
