[{"id":"1801280001","dt":"28-Jan-2018 00:01","no":"+62 811-9059-989","msg":"<span>Usai ditangani akibat serangan jantung ringan, Eggi Sudjana masih harus beristirahat untuk memulihkan kondisi kesehatannya, termasuk masalah gula darah. <br>\r\n https://news.detik.com/read/2018/01/27/225812/3836847/10/kondisi-membaik-eggi-sudjana-dipindahkan-ke-ruang-rawat-inap</span>"},{"id":"1801280004","dt":"28-Jan-2018 00:04","no":"+62 813-8228-2983","msg":"<span>Innalillahi 'Ulama Aswaja kita diAniaya KH.Umar Bisyri subuh tadi jam 5 subuh <br>\r\n  <br>\r\n Dipukul dan dianiaya secara membabi buta ketika sedang wirid diTempat Imam Masjid Alhidayah</span>"},{"id":"1801280005","dt":"28-Jan-2018 00:05","no":"+62 878-6124-9555","msg":"<span>apakah ini pertanda kebangkitan PKI ???</span>"},{"id":"1801280006","dt":"28-Jan-2018 00:06","no":"+62 816-4821-045","msg":"<span>This message was deleted</span>"},{"id":"1801280015","dt":"28-Jan-2018 00:15","no":"+62 813-9000-1358","msg":"<span>http://www.suarakpk.com/2018/01/sepeda-santai-bersama-kapolres-blora.html?m=1</span>"},{"id":"1801280017","dt":"28-Jan-2018 00:17","no":"+62 812-9643-1617","msg":"<span>Yaa kalau bukan kebangkitan pasti yg nyuruh inilah ciri cirinya dia</span>"},{"id":"1801280021","dt":"28-Jan-2018 00:21","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280029","dt":"28-Jan-2018 00:29","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280030","dt":"28-Jan-2018 00:30","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280031","dt":"28-Jan-2018 00:31","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280334","dt":"28-Jan-2018 03:34","no":"+62 813-1851-3212","msg":"<span>https://youtu.be/58zWWi98jZ4</span>"},{"id":"1801280514","dt":"28-Jan-2018 05:14","no":"+62 812-2819-9844","msg":"<span>https://youtu.be/1MDWw0TPmcU</span>"},{"id":"1801280529","dt":"28-Jan-2018 05:29","no":"+62 878-8491-0615","msg":"<span>Kurang asem</span>"},{"id":"1801280615","dt":"28-Jan-2018 06:15","no":"+62 821-2228-7013","msg":"<span>Kita itu terlalui lelap tidurnya, sedang-kan PKI dari dulu sdh bangkit.</span>"},{"id":"1801280640","dt":"28-Jan-2018 06:40","no":"+62 838-0716-4892","msg":"<span>*CARA ROSULULLOH _SHOLLALLOHU 'ALAIHI WA SALLAM_ TAKLUKKAN EKONOMI YAHUDI* <br>\r\n  <br>\r\n  <br>\r\n *Oleh:&nbsp;Ustadz Dr. Tiar Anwar Bachtiar (Peneliti INSISTS)*  <br>\r\n  <br>\r\n  <br>\r\n Hijrah Rosululloh _Shollallohu 'Alaihi wa Sallam_ dari Mekah ke Madinah menandai awal baru sejarah dakwah Nabi _Shollallohu 'Alaihi wa Sallam_. Di Mekah selama 13 tahun ibarat kawah candradimuka yang menempanya bersama para sahabat dengan kegetiran dan kepahitan. Sepuluh tahun berikutnya di Madinah Rosululloh mulai menapaki kemenangan demi kemengangan dakwah hingga sampai pada kemenangan terindah Futuh Mekah pada tahun ke-8 dari hijrah. Selain keimanan dan ketaatan pada Alloh SWT yang mutlak serta keikhlasan dalam berjuang yang sulit dicari tandingnya, tentu ada anasir-anasir strategis yang dilakukan Rosululloh _Shollallohu 'Alaihi wa Sallam_ dalam merespon kondisi masyarakat yang dihadapinya. <br>\r\n  <br>\r\n Syaikh Romadhon Al-Buthi menyebutkan tiga strategi Rosululloh _Shollallohu 'Alaihi wa Sallam_ sebagai fondasi awal membangun Madinah , yaitu:  <br>\r\n 1. membangun masjid,  <br>\r\n 2. mempersaudarakan kaum Muslim,  <br>\r\n dan  <br>\r\n  <br>\r\n 3. melakukan perjanjian damai dengan berbagai komunitas yang ada di Madinah. <br>\r\n  <br>\r\n Ketiga hal ini menandakan bahwa dalam mengawali perjuangannya di Madinah, Rosululloh _Shollallohu 'Alaihi wa Sallam_ : <br>\r\n 1. mendahulukan membangun keimanan dan mentalitas masyarakat, <br>\r\n   <br>\r\n 2. membangun persatuan di antara komunitas Muslim , dan <br>\r\n   <br>\r\n 3. mengamankan komunitas Muslim dari kemungkinan-kemungkinan gangguan dari pihak luar dengan cara membangun harmoni sosial dengan komunitas manapun yang ada di Madinah saat itu. <br>\r\n  <br>\r\n Namun, ada satu hal yang mendesak yang dihadapi Rosululloh _Shollallohu 'Alaihi wa Sallam_, yaitu ekonomi Madinah saat itu dikuasai oleh orang-orang Yahudi.  <br>\r\n  <br>\r\n Penduduk asli Madinah, suku Aus dan Khozroj, walaupun lebih lama tinggal di Madinah, tapi kehidupan ekonomi mereka berada di bawah kontrol orang-orang Yahudi.  <br>\r\n  <br>\r\n Salah satu yang menyebabkan penguasaan Yahudi terhadap ekonomi Madinah adalah penguasaan mereka atas pasar.  <br>\r\n Bahkan bukan hanya pasar, orang-orang Yahudi, di Madinah ini juga memiliki pusat-pusat pengolahan pertanian yang cukup besar di Madinah seperti di Khaibar. Hal ini semakin memperkuat dominasi Yahudi atas perekonomian Madinah saat itu, karena dari hulu produksi sampai distribusi kepada konsumen semuanya di bawah kendali mereka. <br>\r\n  <br>\r\n Menghadapi situasi ini, tentu saja Rosululloh _Shollallohu 'Alaihi wa Sallam_ harus mempersiapkan strategi yang tepat dan efektif untuk melemahkan dominasi Yahudi atas ekonomi Madinah.  <br>\r\n  <br>\r\n Selain ketiga hal di atas sebagai pondasi dasar masyarakat Muslim Madinah, Rosululloh _Shollallohu 'Alaihi wa Sallam_ kemudian secara khusus membuat dua strategi penting yang satu sama lain saling berkaitan erat.&nbsp; <br>\r\n  <br>\r\n Pertama,&nbsp;meningkatkan etos kerja dan produktivitas kaum Muslim; dan&nbsp; <br>\r\n  <br>\r\n Kedua,&nbsp;menciptakan pasar baru untuk transaksi kaun Muslim. <br>\r\n  <br>\r\n Strategi pertama dilakukan Rosululloh _Shollallohu 'Alaihi wa Sallam_ dengan memerintahkan para sahabat untuk segera menggarap lahan-lahan pertanian Madinah yang banyak ditelantarkan oleh penduduk setempat. Bisa jadi, kebutuhan masyarakat Madinah sudah banyak dipenuhi dari kebun-kebun yang dikembangkan orang Yahudi.  <br>\r\n Orang-orang Madinah sendiri bisa jadi lebih senang hanya bekerja untuk orang-orang Yahudi atau hanya menanam untuk kebutuhan sendiri sehingga masih banyak tanah yang tidak tergarap.  <br>\r\n Rosululloh _Shollallohu 'Alaihi wa Sallam_ menyeru ketika pertama kali menggulirkan program ini,&nbsp;&ldquo;Siapa yang menghidupkan tanah yang mati; maka tanah itu menjadi miliknya.&rdquo;&nbsp;(HR Al-Bukhari). <br>\r\n  <br>\r\n Pribadi para sahabat yang sudah terbina baik dengan binaan ruhiyyah-isl&acirc;miyyah cara Rosululloh _Shollallohu 'Alaihi wa Sallam_ tidak pernah berpikir pilihan lain ketika mendengar seruan  Rosululloh _Shollallohu 'Alaihi wa Sallam_, kecuali menaatinya. <br>\r\n  <br>\r\n Ali ibn Abi Tholib menghidupkan tanah dekat mata air di Yanbu&rsquo;. Zubair ibn Awwam mengambil sepetak tanah tak terurus lainnya di Madinah. Diikuti kemudian oleh sahabat-sahabat lainnya yang sangat bersemangat untuk dapat hidup mandiri dan produktif.  <br>\r\n  <br>\r\n Bila sebelumnya yang bertani adalah orang Madinah saja, maka karena dorongan perintah Rosululloh _Shollallohu 'Alaihi wa Sallam_ banyak dari kabilah lain yang belajar bertani sehingga pada masa Rosululloh _Shollallohu 'Alaihi wa Sallam_ di Madinah muncul kawasan-kawasan pertanian baru yang produktif seperti Wadi Al-Aqiq, Wadi Bathhan, Wadi Mahzuz, Wadi Qanah, Wadi Ronuna, Wadi Al-Quro, Wadi Waj, Wadi Laij, dan sebagainya. Padahal, sebelumnya kawasan-kawasan tersebut adalah kawasan telantar yang hanya ditumbuhi semak belukar. <br>\r\n  <br>\r\n Produksi adalah bagian paling dasar dalam siklus ekonomi.  <br>\r\n Tidak akan ada pasar dan perdagangan tanpa ada barang-barang produksi. Rosululloh _Shollallohu 'Alaihi wa Sallam_ memulainya dari wilayah ini untuk melemahkan dominasi Yahudi. Bila selama ini produk-produk yang digunakan masyarakat Madinah dimonopoli oleh Yahudi dari kawasan-kawasan pertanian mereka, maka Rosululloh _Shollallohu 'Alaihi wa Sallam_ mulai menyainginya dari hasil-hasil produksi lahan baru milik para sahabat. Paling tidak saat panen tiba, kebutuhan kaum Muslim tidak lagi harus bergantung kepada orang-orang Yahudi. Ketika kaum Muslim sudah dapat mandiri, maka posisi tawar kaum Muslim semakin kuat. Apalagi yang mandiri adalah pangan yang merupakan kebutuhan primer manusia. <br>\r\n  <br>\r\n Kendala yang dihadapi pasca produksi adalah pemasaran.  <br>\r\n  <br>\r\n Di Madinah pasar-pasar besar adalah milik bangsa Yahudi.  <br>\r\n Salah satu pasar paling besar adalah Pasar Banu Qoinuqo' milik Yahudi. Rupanya kekuatan pokok mereka ada di sini.  <br>\r\n Dengan cara-cara yang penuh tipuan (ghoror&nbsp;dan&nbsp;jah&acirc;lah) disertai dengan praktik riba yang akut, kaum Yahudi berhasil menjerat semua pemilik barang-barang produksi untuk masuk ke pasar mereka.  <br>\r\n Masyarakat Madinah sebelum kedatangan Rasulullah _Shollallohu 'Alaihi wa Sallam_ yang tidak terlalu mahir berdagang, tidak sanggup keluar dari lingkaran setan ekonomi ribawi yang dipraktikkan Yahudi di pasar-pasar mereka. Bila tidak mengikuti skema Yahudi ini, para petani tidak dapat memasukkan produk mereka ke pasar. <br>\r\n  <br>\r\n Agar produk-produk yang sudah dihasilkan umat Islam tidak menjadi makanan baru Yahudi,  <br>\r\n maka Rosululloh _Shollallohu 'Alaihi wa Sallam_ berinisiatif untuk membuat pasar baru, minimal bagi kebutuhan umat Islam sendiri.  <br>\r\n  <br>\r\n Bersama Rosululloh _Shollallohu 'Alaihi wa Sallam_ dari Mekah ada sahabat-sahabat yang mahir berdagang seperti Usman ibn Affan, Abdurrahman ibn Auf, Abu Bakar, dan beberapa yang lainnya. Rosululloh _Shollallohu 'Alaihi wa Sallam_ adalah pedagang sebelum beliau diangkat menjadi nabi. Keahlian-keahlian semacam inilah yang memungkinkan Rosululloh _Shollallohu 'Alaihi wa Sallam_ dapat menjalankan misinya membangun pasar baru. <br>\r\n  <br>\r\n Mula-mula Rosululloh _Shollallohu 'Alaihi wa Sallam_ membangun semacam tenda di dekat pasar Bani Qoinuqo&rsquo; khusus untuk jula beli kaum Muslim. Ka&rsquo;ab Al-Asyrof pemimpin Yahudi sangat marah atas apa yang dilakukan Rosululloh _Shollallohu 'Alaihi wa Sallam_. Ia kemudian menghancurkan tenda tersebut agar kaum Muslim kembali bertransaksi ke pasar Bani Qainuqa&rsquo;. Rosululloh _Shollallohu 'Alaihi wa Sallam_ tidak terpancing oleh Ka&rsquo;ab, tetapi ia kemudian berkata,&nbsp;&ldquo; Demi Alloh, aku akan membangun pasar yang akan membuatnya lebih marah lagi .&rdquo;&nbsp; Setelah Rosululloh _Shollallohu 'Alaihi wa Sallam_ membangun pasar di tempat yang agak jauh dari pemukiman. Kawasan pasar ini kelak dikenal sebagai pasar &ldquo;Manakhah&rdquo; . <br>\r\n  <br>\r\n Pasar yang dibuat Rosululloh _Shollallohu 'Alaihi wa Sallam_. ini unik dan sungguh-sungguh membuat Yahudi sangat marah atas keberadaannya, karena akhirnya pasar ini sanggup menggusur dominasi pasar orang-orang Yahudi di seantero Madinah.  <br>\r\n Oleh Rosululloh _Shollallohu 'Alaihi wa Sallam_. pasar ini dibuat sangat luas dan tidak dibuat bangunan permanen di sana; hanya berupa tanah lapang.  <br>\r\n Rosululloh _Shollallohu 'Alaihi wa Sallam_ melarang untuk memungut pajak dan kutipan apapun di pasar ini untuk menjaga harga tidak naik di tingkat konsumen .  <br>\r\n  <br>\r\n Lebih unik lagi, Rosululloh _Shollallohu 'Alaihi wa Sallam_ memperlakukannya seperti masjid. Siapa saja kaum Muslim bebas datang ke kawasan ini. Tidak boleh ada yang mengkapling-kapling tanah tersebut untuk sendiri.  <br>\r\n Setiap orang berhak berdagang di sebelah mana saja sama seperti orang duduk di mesjid bebas di sudut mana saja.  <br>\r\n Pengambilan tempat didasarkan pada urutan datang. Siapa yang pertama kali datang, dia berhak untuk memilih tempat mana yang akan dipergunakan. Keunikan ini bertahan hingga masa Khulafaur-Rasyidin. <br>\r\n  <br>\r\n Tambahan lagi, yang menyebabkan pasar ini semakin diminati oleh banyak konsumen adalah karena pasar ini sangat ketat memperhatikan implementasi ajaran-ajaran muamalah Islam. Di pasar ini tidak boleh ada riba, ghoror, dan perjudian.  <br>\r\n  <br>\r\n Diharamkan pula ada yang melakukan kecurangan-kecurangan seperti pengurangan timbangan dan penipuan lainnya. Untuk menjamin semua ini berjalan baik, maka Rosululloh _Shollallohu 'Alaihi wa Sallam_ menunjuk Umar ibn Khottob sebagai pengawas pasar. Umar diberi kewenangan untuk menindak siapa saja yang melakukan kecurangan di pasar ini. Faktor inilah yang menyebabkan pasar ini menjadi lebih diminati bukan hanya oleh kaum Muslim, tapi juga kaum kafir. Secara perlahan tapi pasti, pasar Rosululloh _Shollallohu 'Alaihi wa Sallam_ berhasil menyingkirkan dominasi pasar Yahudi yang sangat merugikan konsumen.&nbsp; <br>\r\n  <br>\r\n Wall&acirc;hu A&rsquo;lam.</span>"},{"id":"1801280647","dt":"28-Jan-2018 06:47","no":"+62 838-0716-4892","msg":"<span>*TIPE PEMIMPIN DAERAH BERMENTAL JONGOS :* <br>\r\n  <br>\r\n SUKA NYA MARAH MARAH DAN MEMAKI BAWAHAN ATAU RAKYAT JELATA. <br>\r\n  <br>\r\n TAPI KALO SAMA CUKONG HORMAT NYA MINTA AMPUN. <br>\r\n MAKLUM DNA JONGOS <br>\r\n  <br>\r\n *TIPE PEMIMPIN BERMENTAL KHALIFAH :* <br>\r\n SOPAN SANTUN KEPADA BAWAHAN DAN HORMAT KEPADA RAKYAT JELATA. <br>\r\n TIKDAK PERNAH MARAH MARAH DAN MEMAKI MAKI WONG CILIK. <br>\r\n  <br>\r\n SAMA CUKONG BERANI MELAWAN <br>\r\n MEMANG DNA KESATRIA <br>\r\n :*</span>"},{"id":"1801280656","dt":"28-Jan-2018 06:56","no":"+62 813-1851-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280659","dt":"28-Jan-2018 06:59","no":"+62 821-1223-7686","msg":"<span>Assalamu'alaikum warahmatullahi wabarakatuh <br>\r\n  <br>\r\n Tolong bantu sebar di group&sup2; yang saudara&sup2; ikuti.. <br>\r\n Barusan saya dapat info dr FB. <br>\r\n Pertahankan FPI .. Nasrani lg menggalang kekuatan buat bubarin FPI lewat polling di google.  <br>\r\n Silahkan👇Linknya. <br>\r\n  <br>\r\n http://www.googlepolling.gdn/2018/01/setara-institute-desak-pemerintah-agar.html?m=1</span>"},{"id":"1801280707","dt":"28-Jan-2018 07:07","no":"+62 813-8302-5809","msg":"<span>*BJI PERDULI* <br>\r\n  <br>\r\n Assalamualaikum wrwb <br>\r\n Sal&aacute;m Silaturahim <br>\r\n  <br>\r\n Sehubungan telah terjadinya Musibah Kebakaran di Daerah Gg . Talip Krukut Kel . Taman Sari Jakarta Barat . <br>\r\n  <br>\r\n  Kami selaku Pengurus Daerah BJI Jakarta Barat . <br>\r\n Mengajak seluruh Pengurus dan Anggota BJI . Se DKI Jakarta  .  <br>\r\n Turut serta dalam acara *BJI PERDULI* <br>\r\n Untuk itu PRESDA BJI JAKARTA BARAT Membuka *POSKO BJI PERDULI* Di Harmoni Plaza ( Pak Parman ). <br>\r\n Menerima dan menyalurkan Sumbangan Saudara&quot;ku BJI Se DKI Jakarta Berupa : <br>\r\n  <br>\r\n 1. Mie Instand <br>\r\n 2 . Air Mineral <br>\r\n 3 .  Pakai Layak Pakai <br>\r\n 4 . Makanan Ringan <br>\r\n 5 . Dll  <br>\r\n  <br>\r\n Demikian info ini kami sampaikan . Atas perhatiannya kami haturkan terimakasih .</span>"},{"id":"1801280710","dt":"28-Jan-2018 07:10","no":"+62 813-7334-7360","msg":"<span>http://www.belitungsatu.com/2018/01/tabligh-akbar-di-belitung-dr-kh-haikal-hasan-serukan-persatuan-ummat/</span>"},{"id":"1801280721","dt":"28-Jan-2018 07:21","no":"+62 813-8302-5809","msg":"<span>Ulurkan tangan anda untuk membantu mereka korban kebakaran..</span>"},{"id":"1801280722","dt":"28-Jan-2018 07:22","no":"+62 813-8302-5809","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280801","dt":"28-Jan-2018 08:01","no":"+62 813-1166-5109","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280818","dt":"28-Jan-2018 08:18","no":"+62 819-0622-7033","msg":"<span>BUMN....dari dulu modus nya sama....ujungnya bangkrut...semua. hanya program jangka imah yg diutamakan.sapi perah saja utk pjbat negara dan direjsinya. Kasihan negeri ini uang rakyat....habis dimana mana.tinggal utang segunung.</span>"},{"id":"1801280827","dt":"28-Jan-2018 08:27","no":"+62 813-7334-7360","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280828","dt":"28-Jan-2018 08:28","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280832","dt":"28-Jan-2018 08:32","no":"+62 812-8468-8666","msg":"<span>Waalaikum salam <br>\r\n SubhanAllah  <br>\r\n Aamiin</span>"},{"id":"1801280841","dt":"28-Jan-2018 08:41","no":"+62 813-1166-5109","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280845","dt":"28-Jan-2018 08:45","no":"+62 821-1267-7259","msg":"<span>Maaf pak @6282110685192 @6282110685192 utk alamat pertemuannya terlalu jauh di serpong,dan ria lagi ada acara di tempat yg lain pak maaf ya</span>"},{"id":"1801280858","dt":"28-Jan-2018 08:58","no":"+62 811-866-535","msg":"<span>Generasi Pendiri Angkatan Puisi Esai. <br>\r\n Siapakah Mereka: Dari Aceh Hingga Papua? <br>\r\n  <br>\r\n Denny JA <br>\r\n  <br>\r\n Setiap genre seni, sebagaimana setiap ideologi, sebagaimana setiap negara, punya generasi pendiri. Mereka adalah bapak dan ibu, tuan dan puan, yang ikut melahirkan, menyebarkan dan mematangkan sebuah penanda zaman. <br>\r\n  <br>\r\n Memang benar setiap penciptaan sebuah genre, lahirnya ideologi, kemerdekaan sebuah negara selalu dimulai oleh satu orang atau segelintir orang. Namun sebuah genre, ideologi, ataupun negara hanya bisa tumbuh dan berkembang, jika memiliki generasi pendiri. Mereka lazim disebut the founding fathers and mothers, para tuan dan puan sebuah penanda. <br>\r\n  <br>\r\n Generasi pendiri ini tak hanya bersama memproduksi karya baru (seni), gagasan baru (ideologi), atau negara baru (politik). Tapi mereka pula bersama merespon rongrongan, kecaman, dan ancaman para pendukung status quo: genre lama (seni), gagasan lama (ideologi), dan negara penjajah/kolonial (politik). <br>\r\n  <br>\r\n Dalam sejarah peradaban, penjaga status status quo jarang sekali  rela berbagi tempat dengan pendatang atau unsur baru. Baik dalam genre, apalagi dalam politik, sudah menjadi hukum besi, para penjaga status quo gusar.  <br>\r\n  <br>\r\n Situasi lebih parah jika mereka menganggap sesuatu yang baru itu ancaman, merusak konvensi, dan kurang ajar terhadap pakem lama.  Ini sejenis murtad budaya.  <br>\r\n  <br>\r\n Sudah lazim dalam sejarah, para penjaga status quo akan menyerang, menyalipkan, menembak, memasukkan ke dalam penjara higga membuat petisi. Membuat petisi memang gerakan paling minimal yang bisa dilakukan para penjaga status quo di era demokrasi. <br>\r\n  <br>\r\n Karena itu, sebuah genre, ideologi atau negara mustahil bisa berdiri dan bertahan lama jika hanya ditopang oleh satu atau segelintir orang. Hukum besinya: genre, ideologi dan negara membutuhkan lapisan generasi pendiri. <br>\r\n  <br>\r\n Berbahagialah mereka yang dalam hidupnya tak hanya berkarya dan berjuang. Namun mereka berjumpa dalam satu momen, sebuah ikhtiar, yang akhirnya mereka akan dikenang sebagai generasi pendiri sebuah penanda zamannya. Sekecil apapun, para pendiri ini perlu diapresiasi karena mereka berikhtiar, mengambil risiko meletakkan batu bata bagi dinding baru sebuah zaman. <br>\r\n  <br>\r\n Siapakah generasi pendiri, bapak dan ibu, tuan dan puan, Angkatan Puisi Esai, yang lahir di tahun 2018? Lebih dari  170 penyair, penulis, jurnalis, aktivis, pemikir dan pekerja ini adalah founding fathers dan mothersnya. Mereka ada, berkarya dari Aceh hingga Papua. <br>\r\n  <br>\r\n Siapakah mereka? <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Pada tulisan sebelumnya, &ldquo;Lahirnya Genre Baru: Angkatan Puisi Esai,&rdquo; sudah saya urai syarat kelahiran sebuah genre dalam sastra. Dalam &ldquo;cultural studies,&rdquo; riset mengenai genre menjadi topik sendiri.  <br>\r\n  <br>\r\n Kumpulan jurnal ilmiah JSOR dapat menjadi indikator. Ia adalah perpustakaan digital, berdiri tahun 1995,  menampung sekitar 2000 jurnal ilmiah dari seluruh dunia. Sejak menjadi mahasiswa S3 di Amerika Serikat, JSTOR sudah menjadi kebutuhan selayaknya makan dan minum. <br>\r\n  <br>\r\n Jika ketik pada kolom pencarian &ldquo;genre&rdquo; dan &ldquo;literature,&rdquo; akan tampil 2723 riset dan tulisan yang pernah dipublikasi soal itu saja. Perdebatan akademik mengenai apa itu sastra, definisi sastra, jenis genre, sudah jauh meninggalkan pakem yang dibuat Plato dan Aristoteles 2500 tahun lalu. <br>\r\n  <br>\r\n Dalam tulisan sebelumnya, saya mengutip riset yang dikerjakan seorang ahli teori genre. Ia adalah Profesor David Fishelov. Keahliannya di  bidang comparative literature. Saya mengutip hasil risetnya soal kelahiran sebuah genre dalam sastra. Makalahnya berjudul: the Birth of a Genre, dimuat dalam European Jurnal of English Studies, April 1999.  <br>\r\n  <br>\r\n Dua elemen yang dijadikan indikator kelahiran genre baru: the momen of birth, dan the secondary forms of generic production. Saya sudah analisi betapa puisi esai memenuhi dua syarat itu untuk disebut genre baru.  <br>\r\n  <br>\r\n Cukup kuat argumen untuk menyatakan ini. Hadirnya 70 buku puisi esai sejak 2012-2018, banyaknya jumlah penulis puisi esai sekitar 250 orang, menyebarnya para penulis dari Aceh hingga Papua, terdapat empat benang merah dalam bentuk puisi esai, adanya kebaruan minimal dalam bentuk dan isi, meledaknya puisi esai sebagai pembicaraan komunitas sastra lima tahun terakhir, mengarah pada klaim itu. <br>\r\n  <br>\r\n Ibarat MC di pentas, sah ia berkata. Tuan dan puan, sambutlah  sebuah angkatan baru dalam puisi indonesia: Angkatan Puisi Esai.  <br>\r\n  <br>\r\n Dalam esai ini saya melangkah lebih jauh, siapakah generasi pendiri, para tuan dan puan, bapak dan ibu yang patut dikenang sebagai the first generation atau the founding fathers (mothers) dari angkatan puisi esai? Siapakah mereka dari Aceh hingga Papua? <br>\r\n  <br>\r\n -000-  <br>\r\n  <br>\r\n Bapak dan ibu pendiri negara Indonesia dikenang sejumlah 68 orang. Yang paling menonjol Soekarno, Hatta, dan Syahrir. Bapak dan ibu pendiri Amerika Serikat ditetapkan 130 orang. Yang sangat dikenal Benjamin Franklin, George Washington, dan Thomas Jefferson. <br>\r\n  <br>\r\n Lebih dari 170 tokoh yang layak disebut sebagai founding fathers dan mothers angkatan puisi esai. Sebagian besar dari mereka menulis puisi esai. Sebagian menjadi akademisi yang ikut menumbuhkan puisi esai. <br>\r\n  <br>\r\n Perlu dibuat sebuah buku untuk menuliskan nama mereka semua. Namun dalam tulisan singkat ini, saya hanya menyebut beberap saja yang ada di semua pulau: Sumatera, Jawa sampai Bali, Sulawesi, Kalimantan hingga Papua. <br>\r\n  <br>\r\n Mereka yang termasuk generasi pendiri piisi esai, yang menulis puisi esai, dari pulau sumatra antara lain Fatin Hamama, D. kemalawati, Bambang Irawan, Anwar Putra Bayu, Anto Narasoma, Heri Mulyadi, Endri Kalianda, Isbedy Stiawan, yang disebut Paus Satra Lampung. Banyak lagi nama lain yang akan dituliskan di buku. <br>\r\n  <br>\r\n Dari Pula Jawa hingga Bali, antara lain Ahmad Gaus, Saefuddin Simon, Peri Sandi Huizche, Rissa Churria, Anick HT, Exan Zen, Satrio Arismunandar, Elza Peldi Taher, Monica Anggi Puspita, Handri TM, Gunoto Saparie, Sulis Bambang, Kamerad Kanjeng, Isti Nugroho, Genthong HSA, Muhammad Tahir Alwi, Ni Made Dwi Ari Jayanti. Banyak lagi lainnya dari Jawa hingga Bali yang akan dicantumkan dalam buku. <br>\r\n  <br>\r\n Ada 25 tokoh generasi pendiri dari lima provinsi dipulau Kalimantan. Antara lain; Muhammad Thobroni, Urotul Aliyah, Pradono, Sarifuddin Kojeh. Hadir 30 tokoh pendiri puisi esai di pulau Sulawesi. Diantaranya adalah Uniawati, Wa Ode Nur Iman, Hamri Manoppo, Pitres Sombowadile, Syuman Saeha, Subriadi, Idwar Anwar. Banyak lagi lainnya yang akan ditulis lengkap dalam buku. <br>\r\n  <br>\r\n Tak ketinggalan Papua dan Papua Barat muncul pula 10 tokoh generasi pendiri puisi esai. Mereka antara lain: FX Purnomo, Ida Iriyanti, Alfonsina Samber, Rasid Woretma, Wimpi Moom. Nama yang lengkap segera muncul di buku khusus. <br>\r\n  <br>\r\n Tak semua generasi pendiri puisi esai menuliskan puisi esai. Ada pula para akademisi, penyair, kritikus, penulis yang ikut berkeringat merawat, memganalisa dan mengembangkannya. Tiga nama ini adalah mereka yang berdarah-darah dikecam sini dan sana, namun bertahan dengan apa yang mereka kerjakan. <br>\r\n  <br>\r\n Agus Sarjono, Jamal D Rahman, Berthold Damshauser, dengan Jurnal Sajak, selama tiga tahun tekun menyelenggarakan lomba puisi esai. Dari tangan mereka lahir sekitar 16 buku puisi esai. Itu saringan dari total ribuan puisi esai yang dikirim dari Aceh hingga Papua, sejak 2013-2016. <br>\r\n  <br>\r\n Fatin Hamama, selain sebagai penulis puisi esai, ia pula menjadi &ldquo;king maker&rdquo; dan &ldquo;queen maker&rdquo; bagi lahirnya para pendiri generasi puisi esai. Bersama Fatin Hamama, hadir Nia Samsihono, Sastri Sunarti Sweeney dan Monica Anggi Puspita. Saya menyebut mereka  &ldquo;Empat Dara,&rdquo; lebih banyak dari film terkenal &ldquo;Tiga Dara.&rdquo;  <br>\r\n  <br>\r\n Di tangan empat dara ini segera terhidang 34 buku puisi esai dari 34 provinsi. Atas nama pribadi, tanpa melibatkan lembaga negara manapun, tanpa dana sepersenpun dari APBN, APBD, tanpa bantuan dana asing atau perusahaan rokok, mereka bahu membawa membuat karya kolosal.  Ini sepenuhnya kerja civil society: Dari Rakyat, Oleh Rakyat, dan Untuk Rakyat. <br>\r\n  <br>\r\n Perlu disinggung Narudin Pituin. Ia orang pertama yang secara serius membaca sekitar 40 buku puisi esai yang sudah terbit terdiri dari sekitar 200 puisi esai. Risetnya sudah pula terbit menjadi buku. <br>\r\n  <br>\r\n Jika dilacak nama dan latar para pendiri angkatan puisi esai, mereka sangat beragam. Bukan hanya penyair karir, tapi terdapat pula penulis, jurnalis, dosen, aktivis, dan peneliti. Ini memang sesuai dengan nilai utama puisi esai dengan slogan &ldquo;Yang Bukan Penyair Boleh Ambil Bagian.&rdquo; <br>\r\n  <br>\r\n Puisi perlu dikembalikan pada masyarakatnya. Selama ini bukan khalayak luas yang meninggalkan puisi, tapi penyairnya terlebih dahulu meninggalkan masyarakat. Itulah yang tergambar dalam debat puisi internasional untuk menjelaskan mengapa puisi berhenti menjadi agen perubahan sebuah zaman.  <br>\r\n  <br>\r\n Review yang dibuat Dana Gioia (1992): &ldquo;Can Poetry Matter?&rdquo; Berkisah tentang puisi yang ditinggal publik. Jhon Barr (2006) melengkapi argumen itu dalam makalahnya yang terkenal &ldquo;American Poetry in the New Century.&rdquo; <br>\r\n  <br>\r\n Puisi esai sejak kelahirannya, yang didahului oleh riset dan survei, memang diikhtiarkan untuk itu: mengembalikan puisi ke tengah gelanggang. Tak hanya penyair karir, siapapun perlu dilibatkan menulis puisi. Kepak sayap pertama sebuah cita cita sosial adalah niat. Setelah niat dikorbarkan, tercapai atau tidak, berhasil atau tidak, itu sebuah perjuangan. <br>\r\n  <br>\r\n Hadirnya yang &ldquo;bukan penyair&rdquo; sebagaimana pengertian konvensional memang bagian yang disengaja dan sentral dalam gerakan puisi esai. <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Setelah merumuskan apa dan siapa generasi pendiri Angkatan Puisi Esai, bagaimana dengan saya?   <br>\r\n  <br>\r\n Saya dianggap membuat karya buku puisi esai yang pertama, Atas Nama Cinta (2012), merumuskan konsep puisi esai, menuliskan platformnya, mendisain gerakannya, sekaligus menjadi entrepreneur bagi tumbuhnya puisi esai? Juga saya menjadi  samsak tempat para penjaga status quo melampiaskan tinju betubi- tubi kemarahannya? <br>\r\n  <br>\r\n Saya meihat diri saya hanyalah seorang pejalan budaya, yang menyenangi banyak bidang.  <br>\r\n  <br>\r\n Saya hidup dari menulis sejak mahasiswa tumbuh menjadi peneliti, berkembang menjadi konsultan politik, mendambakan financial freedom sebagai pengusaha, menyelami dunia spiritual, ikut menulis lagu, membuat film layar lebar. Kereta hidup membawa saya tiba tiba sampai di stasiun sastra. <br>\r\n  <br>\r\n Saya hanyalah salah satu dari the founding fathers dan mothers angkatan puisi esai ini. Tak ada niat lain di hati, kecuali ini dilakukan agar kebun puisi semakin beragam tumbuh bunga. Satu di antara bunga itu adalah bunga puisi esai. <br>\r\n  <br>\r\n Saya teringat cuplikan puisi Chairil Anwar yang sejak mahasiswa saya tempel di dinding kamar tidur.  &ldquo;Sekali Berarti. Sudah itu Mati.&rdquo; <br>\r\n  <br>\r\n Pada dasarnya instink paling purba manusia memang mencari makna. Psikolog, filsuf dan pemikir Victor Frankl menyebutnya: Will to meaning. Aktif di sini dan sana, menciptakan ini dan itu, pada dasarnya perjalanan individu menemukan makna. <br>\r\n  <br>\r\n Ketika para kreator mencari makna, berjuang untuk itu, bersinerji dengan kreator lain, lahirlah peradaban.*** <br>\r\n  <br>\r\n Januari 2018 <br>\r\n  <br>\r\n Link: https://t.co/UYH4PVas47</span>"},{"id":"1801280914","dt":"28-Jan-2018 09:14","no":"+62 813-8433-3799","msg":"<span>http://medianseas.com/2018/01/28/mengenal-tokoh-ntb-berlevel-nasional-zainul-majdi-edisi-keempat/</span>"},{"id":"1801280922","dt":"28-Jan-2018 09:22","no":"+62 813-3232-5135","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280925","dt":"28-Jan-2018 09:25","no":"+62 813-1851-3212","msg":"<span>*Bang EGGI SUDJANA. di identikasikan oleh Dokter terkena Serangan Jantung ringan, dan sekarang di rawat di Rs Harapan Kita Slipi Jak-Bar. Doanya buat bang Egi 🙏🙏*</span>"},{"id":"1801280931","dt":"28-Jan-2018 09:31","no":"+62 813-1851-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280935","dt":"28-Jan-2018 09:35","no":"+62 838-1280-4116","msg":"<span>Alhamdulillah sdh pulih bg ES</span>"},{"id":"1801280936","dt":"28-Jan-2018 09:36","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280943","dt":"28-Jan-2018 09:43","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280950","dt":"28-Jan-2018 09:50","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801280951","dt":"28-Jan-2018 09:51","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281020","dt":"28-Jan-2018 10:20","no":"+62 821-9555-5550","msg":"<span>Good Morning All <br>\r\n Happy Sunday and Gbu <br>\r\n 🌺🌺🌺🌺❤❤❤❤</span>"},{"id":"1801281026","dt":"28-Jan-2018 10:26","no":"+62 821-1223-7686","msg":"<span>Mukidi SABLENG !</span>"},{"id":"1801281035","dt":"28-Jan-2018 10:35","no":"+62 821-2228-7013","msg":"<span>Indonesia tinggal menunggu waktu gereja ditinggalkan jemaahnya tapi tidak sekarang, semoga Amin.</span>"},{"id":"1801281037","dt":"28-Jan-2018 10:37","no":"+62 813-1166-5109","msg":"<span>di kantor sya, pada saat hari raya natal kemarin, berasa tidak ada perayaan apa apa. padahal dominan nasrasi. sya sbg muslim agak heran, karna gak merasa ada kegembiraan di saat hari raya mereka. beda dengan hari raya sya yaitu lebaran. jauh jauh hari udah berasa kegembiraan nya.</span>"},{"id":"1801281045","dt":"28-Jan-2018 10:45","no":"+62 877-8824-7025","msg":"<span>http://regional.kompas.com/read/2018/01/27/15492411/ratusan-purnawirawan-tni-polri-deklarasi-dukungan-untuk-prabowo-jadi-capres <br>\r\n  <br>\r\n Kalai pengin beliau Jadi Presiden mohon viralkan ya 🙏</span>"},{"id":"1801281059","dt":"28-Jan-2018 10:59","no":"+62 851-0503-6636","msg":"<span>Amin hidup untuk pak Prabowo</span>"},{"id":"1801281124","dt":"28-Jan-2018 11:24","no":"+62 817-746-319","msg":"<span>Presiden Jokowi Tipu PBNU, Itu Hebat! <br>\r\n  <br>\r\n  <br>\r\n By Djoko Edhi Abdurrahman (Anggota Komisi III DPR 2004 - 2009, Wasek Lembaga Penyuluhan Bantuan Hukum Nahdlatul Ulama, PBNU). <br>\r\n  <br>\r\n  <br>\r\n Reshuffle telah mengambil dua posisi strategik politik PBNU, akan mengubah politik PBNU. Reshuffle itu yang terakhir di kekuasaan Presiden Jokowi yang berakhir 2019. Tak ada lagi kue kekuasaan ke depan. Kalau kau tak kebagian di reshuffle itu, ya tak kebagian. <br>\r\n  <br>\r\n  <br>\r\n Tadinya, &nbsp;salah satu personil Wantimpres ialah KH Hasyim Muzadi. Pada rezim SBY, kursi ini ditempati KH Makruf Amin yang kini Rois Aam PBNU. Beberapa bulan lalu, Mbah Hasyim mangkat, kursi itu kosong. Maka PBNU mengajukan KH Achmad Bagja untuk menggantikan Mbah Hasyim. Sudah diacc oleh Presiden Jokowi, sudah fixed, tapi nama Achmad Bagja raib. Saya lihat direplace dengan Agum Gumelar. Itu satu. <br>\r\n  <br>\r\n  <br>\r\n Kedua, Ketum Muslimat NU yang menjabat Mensos, Khofifah Indar Parawansa dan jadi Cagub Jatim, diganti Idrus Markham. Sekalipun Khofifah naik karena ia Timses Pilpres Jokowi, namun ia adalah struktur Banom PBNU. Ketika digantikan Idrus Markham yang pernah jadi pengurus IPNU dan PMII, tapi jauh beda. Idrus tak memiliki hubungan apapun dengan PBNU, melainkan dengan Golkar. Pertukaran Khofifah dengan Idrus bagi PBNU adalah menukar marmud dengan tikus. <br>\r\n  <br>\r\n Posisi politik Wantimpres sangat penting bagi PBNU. Saya adalah anggota Pansus RUU DPP (Dewan Pertimbangan Presiden) tahun 2004. UU DPP kemudian lebih populer dengan nama Wantimpres yang pada Orde Baru adalah Dewan Pertimbangan Agung (DPA).  <br>\r\n  <br>\r\n Ini adalah badan eksekutif garis ke samping, yang memberikan masukan kepada presiden. DPP adalah badan yang menampung masalah strategis masyarakat yang disampaikan langsung kepada presiden. Itu memastikan bahwa masalah masyarakat beroleh penanganan langsung dari Kepala Negara maupun Kepala Pemerintahan.  <br>\r\n  <br>\r\n Penipu <br>\r\n  <br>\r\n  <br>\r\n Itu reasonnya, betapa PBNU merasa ditipu dan dimalingi ketika ia digusur dari DPP. &nbsp;PBNU kalah dengan Jan Darmadi yang mewakili komunitas gambler. Sudah pesong. Keniscayaannya ke depan, PBNU mereposisi dirinya terhadap rezim Jokowi. Pertama, kepentingan strategis PBNU tak mampu dilindungi oleh Presiden Jokowi.  <br>\r\n  <br>\r\n Kedua, komitmen PBNU dengan Presiden Jokowi wanprestasi yang mestinya take and give, minimal tidak ditipu seperti itu. Selama ini PBNU telah bersedia menjadi bemper ketika Jokowi diserang 17 ormas Islam, baik di 411 maupun 212, sehingga PBNU dimusuhi. Jokowi membalas susu dengan tuba.  <br>\r\n  <br>\r\n Ketiga, dengan digusurnya PBNU dari Wantimpres untuk mewakili dan menyampaikan aspirasi 92 juta umat nahdliyin, menunjukkan PBNU di rezim Jokowi hanya pelengkap penderita yang sebelumnya penafsir dan penyampai wahyu rakyat. <br>\r\n  <br>\r\n Keempat, PBNU dilecehkan. Rois Aam dan Ketum PBNU hanya disuruh menjaga Pancasila versi Rezim Jokowi, disuruh berkelahi dengan 17 Ormas Islam, dikandangin di UKP PIP yang derajatnya hanya unit di pemerintahan. Itu pelecehan luar biasa!</span>"},{"id":"1801281129","dt":"28-Jan-2018 11:29","no":"+62 813-9000-1358","msg":"<span>http://www.suarakpk.com/2018/01/golkar-kota-salatiga-targetkan-4-kursi.html?m=1</span>"},{"id":"1801281207","dt":"28-Jan-2018 12:07","no":"+62 821-7225-4769","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281232","dt":"28-Jan-2018 12:32","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281234","dt":"28-Jan-2018 12:34","no":"+62 812-8883-0444","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281237","dt":"28-Jan-2018 12:37","no":"+62 822-2757-8252","msg":"<span>👍🙏🙏</span>"},{"id":"1801281241","dt":"28-Jan-2018 12:41","no":"+62 813-7233-4635","msg":"<span>mantap bos</span>"},{"id":"1801281311","dt":"28-Jan-2018 13:11","no":"+62 816-1502-3823","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281313","dt":"28-Jan-2018 13:13","no":"+62 877-8824-7025","msg":"<span>*PEMBERITAHUAN TERBUKA &quot;AKSI 291&quot;* <br>\r\n  <br>\r\n *DEMO BESAR BESARAN    DI. JAKARTA* <br>\r\n  <br>\r\n ALIANSI NASIONAL DRIVER ONLINE <br>\r\n  <br>\r\n TANGGAL 29 JANUARI 2018 AKAN ADA AKSI BESAR BESARAN  PULUHAN RIBU DRIVER ONLINE.. AKAN OFFLINE DAN BERDEMO KE ISTANA NEGARA,  AKAN TERJADI KONVOI PANJANG DARI SELURUH PENJURU KOTA JAKARTA DENGAN MENGGUNAKAN MOBIL ONLINE NYA MASING MASING.. MENUJU ISTANA NEGARA JAKARTA <br>\r\n  <br>\r\n PESERTA DEMO AKAN DATANG DARI DKI BANTEN.. JAWA TIMUR SURABAYA.  JAWA TENGAH JOGJA. SEMARANG.. JAWA BARAT. BANDUNG .TASIK LAMPUNG.  MEDAN DAN BERBAGAI DAERAH NUSANTARA  LAINNYA BAHKAN MAKASAR..  DI PERKIRAKAN  MASSA DEMO AKAN MENCAPAI PULUHAN RIBU..  <br>\r\n KARNA PADA HARI ITU SELURUH DRIVER ONLINE AKAN OFFLINE ATAU TIDAK BEKERJA BAIK UBER GRAB MAUPUN GOCAR..  SEMUA DRIVER SEPAKAT UNTUK OFFLINE TIDAK BEKERJA KARNA AKAN BERDEMO KE ISTANA NEGARA... MENUNTUT PEMBATALAN  PERMENHUB 108 TAHUN 2017. . YANG SANGAT MERUGIKAN NASIB DRIVER ONLINE <br>\r\n  <br>\r\n PADA HARI SENIN 29 JANUARI 2018.. <br>\r\n  <br>\r\n  ALIANDO (ALIANSI NASIONAL DRIVER ONLINE) MENYAMPAIKAN PERMOHONAN MAAF YANG SEBESARNYA JIKA  PADA HARI SENIN TERJADI KETIDAKNYAMANAN BAGI PENGGUNA JALAN RAYA.  DAN BAGI PENGGUNA JASA TAXI ONLINE  GRAB UBER GOCAR PADA HARI TERSEBUT..  PARA DRIVER TIDAK DAPAT MELAYANI PESANAN ORDER PENUMPANG.. KARNA SEMUA DRIVER ONLINE BERDEMO KE ISTANA NEGARA...  TANPA KECUALI..  <br>\r\n  <br>\r\n KEPADA SELURUH MASYARAKAT NUSANTARA MOHON DUKUNGAN MORIL DAN DOA ATAS PERJUANGAN.. PULUHAN RIBU DRIVER ONLINE  YANG AKAN BERDEMO MENOLAK PERMENHUB 108 THN 2017  PADA HARI SENIN MENDATANG...  <br>\r\n  <br>\r\n KARNA ANDA KAMI ADA..  DENGAN DOA ANDA KAMI BISA...  GUGURKAN/TOLAK PERMENHUB 108 <br>\r\n  <br>\r\n WASSALAM..  BIL MAAF ..HORMAT KAMI <br>\r\n  <br>\r\n DRIVER ONLINE (GRAB UBER GOCAR)  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *CATATAN..* <br>\r\n  <br>\r\n *MHN.. SEBARKAN BERITA INI KE SEMUA GRUP WA..  UNTUK PERMAKLUMAN BAGI SELURUH WARGA JAKARTA...  (BERITA INI BENAR DAN BUKAN HOAX)* <br>\r\n  <br>\r\n https://www.google.co.id/amp/m.republika.co.id/amp_version/p36vv7414 <br>\r\n  <br>\r\n Copas.</span>"},{"id":"1801281325","dt":"28-Jan-2018 13:25","no":"+62 813-7076-6666","msg":"<span>Mantap ketum....!PRABOWO  untuk INDONESIA. NKRI HARGA MATI......!!! Serdadu Daerah.</span>"},{"id":"1801281335","dt":"28-Jan-2018 13:35","no":"+62 813-2664-3099","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281336","dt":"28-Jan-2018 13:36","no":"+62 813-2664-3099","msg":"<span>Pak ketua pasti bisa jawab</span>"},{"id":"1801281342","dt":"28-Jan-2018 13:42","no":"+62 822-4601-8556","msg":"<span>joined using this group's invite link</span>"},{"id":"1801281346","dt":"28-Jan-2018 13:46","no":"+62 821-7225-4769","msg":"<span>Tolong dibantu, sudah belasan ribu vote. Tp kita kalah. <br>\r\n  <br>\r\n http://www.googlepolling.gdn/2018/01/100-hari-anies-sandi-bagaimana-pendapat.html?m=1 <br>\r\n  <br>\r\n Mohon bantuannya untuk mem Viralkan ...</span>"},{"id":"1801281352","dt":"28-Jan-2018 13:52","no":"+62 821-7225-4769","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281410","dt":"28-Jan-2018 14:10","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281439","dt":"28-Jan-2018 14:39","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281445","dt":"28-Jan-2018 14:45","no":"+62 823-7193-2333","msg":"<span>👍👍👍</span>"},{"id":"1801281450","dt":"28-Jan-2018 14:50","no":"+62 821-7225-4769","msg":"<span>https://www.islampos.com/melly-goelaw-akan-gelar-konser-untuk-galang-dana-bagi-palestina-68547/ <br>\r\n  <br>\r\n PAINAN&mdash;Penyanyi sekaligus pencipta lagu Melly Goeslaw dijadwalkan menggelar konser amal penggalangan dana untuk Palestina di Painan, Pesisir Selatan, Sumatera Barat pada 1 April 2018 mendatang. <br>\r\n  <br>\r\n Ketua Aliansi Pessel Peduli, Lisda Hendrajoni &nbsp;menjelaskan persiapan konser tersebut. <br>\r\n  <br>\r\n &ldquo;Sejauh ini persiapannya sudah mencapai 80 persen,&rdquo; kata Lisda. di Painan, Sabtu (27/1/2018). <br>\r\n  <br>\r\n Mengenai pelaksanaan, ini masih dalam tahap pembicaraan. Belum bisa dipastikan apakah konser dilakukan di dalam atau di luar ruangan. <br>\r\n  <br>\r\n Lisda yang juga Ketua TP-PKK Pesisir Selatan tersebut menambahkan, sebelum menggelar konser di Painan sehari sebelumnya Melly Goeslaw akan menggelar konser di Kota Padang.</span>"},{"id":"1801281524","dt":"28-Jan-2018 15:24","no":"+62 812-2819-9844","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281533","dt":"28-Jan-2018 15:33","no":"+62 812-2323-3674","msg":"<span>....Itulah yg menjadi penyebab , mengapa sejak 17/08/1945 semua ormas dinegeri ini  merasa berhak duduk *dekat kekuasaan*, sehingga timbul persaingan dan pertikaian yg tidak merujuk, mengacu  pada  nilai nilai dasarnya.....yaitu mereka melupakan Pembukaan UUD 1945 sebagai acuan berbangsa, mereka melupakan nilai nilai dasar  kemerdekaan dan keadilan ......sehingga siapapun penguasanya yg hanya ingin *merekayasa dukungan* pada  kekuasan nya, dengan mudah *mempermainkan* hasrat dan nafsu  ormas yg ingin duduk dekat kekuasaan...dan rakyat banyak tetap hanya dijadikan *batu pijakan* agar selalu kelihatan muncul dipermukaan....bukan nasib rakyat yg diperjuangkan...bambang sulistomo....27/01/18...</span>"},{"id":"1801281545","dt":"28-Jan-2018 15:45","no":"+62 821-5119-5502","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281556","dt":"28-Jan-2018 15:56","no":"+62 812-2323-3674","msg":"<span>Selama para elit pemimpin hanya berlomba lomba untuk berkuasa, tanpa punya *aturan bersama*  yaitu  nilai nilai kemerdekaan dan keadilan seperti yg tertulis dalam Pembukaan UUD 1945.....maka selama itu rakyat banyak hanya dijadikan alat belaka, dan setiap saat rakyat bisa di adu domba , ditindas, dibohongi, dibodohi  dan dikorbankan.....bambang sulistomo 27/01/18</span>"},{"id":"1801281606","dt":"28-Jan-2018 16:06","no":"+62 813-8905-5636","msg":"<span>Ternyata Penyembuh Darah Tinggi dan pencegah Stroke &amp; Jantung ada dalam Tubuh kita.. <br>\r\n  <br>\r\n Namanya Beta Endhorphin <br>\r\n  <br>\r\n Ya...Zat tersebut 200 X lipat lebih kuat dari Morphin yang digunakan sebagai obat bius atau Anastesi (penghilang rasa sakit) apabila seorang dokter ingin melakukan Operasi Bedah kepada seorang Pasien. <br>\r\n  <br>\r\n Pertanyaannya Bagaimana zat tersebut dapat membantu menyembuhkan Darah Tinggi dan Pencegah Stroke serta cegah penyakit Jantung Koroner..? <br>\r\n  <br>\r\n Ternyata... <br>\r\n Hanya dengan Tersenyum..Organ Otak dengan otomatis mengeluarkan zat tersebut, 2 X lipat keluar lebih banyak bila tertawa, dan 3 X lipat keluar lebih banyak apabila seseorang melakukan suatu perbuatan baik yang dilandasi dengan niat &amp; senyum ketulusan kepada orang lain. <br>\r\n (dr.Agus Rahmadi) <br>\r\n Karena ketika Beta Endhorphin keluar, zat tersebut akan melancarkan peredaran darah dengan cara membuat pembuluh2 darah berkontraksi/melebar, sehingga dapat melancarkan aliran darah. <br>\r\n  <br>\r\n Luar Biasa... <br>\r\n Allah menciptakan Tubuh kita sekaligus dengan pelindung..dari penyakit. <br>\r\n Yaa Allah...Terimakasih <br>\r\n Saya Bersyukur karena memiliki tubuh yang sempurna &amp; sehat Paripurna ☺ <br>\r\n  <br>\r\n So... <br>\r\n Tunggu apalagi...ayoo berikan senyum tulus anda setiap hari kepada Orang Tua, pasangan, anak, dan sahabat anda. <br>\r\n Dengan minimal 20 X per hari, setiap kali tersenyum cukup 20 detik.(lebih banyak sangat baik). <br>\r\n Kita sudah memberikan Efek Terapi kesehatan pada tubuh kita. Juga INVESTASI KESEHATAN!!! <br>\r\n  <br>\r\n Sok geura sareuri baraya.... <br>\r\n  <br>\r\n Sampaikan kepada orang lain jika artikel ini, dinilai bermanfaat...!</span>"},{"id":"1801281615","dt":"28-Jan-2018 16:15","no":"+62 812-1258-7596","msg":"<span>http://indonesiaraya.co.id/2018/01/28/sing-anyar-di-jateng/</span>"},{"id":"1801281617","dt":"28-Jan-2018 16:17","no":"+62 812-1258-7596","msg":"<span>http://teropongsenayan.com/80361-sing-anyar-di-jateng</span>"},{"id":"1801281620","dt":"28-Jan-2018 16:20","no":"+62 812-1258-7596","msg":"<span>http://www.kanigoro.com/sing-anyar-neng-jateng/</span>"},{"id":"1801281625","dt":"28-Jan-2018 16:25","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281627","dt":"28-Jan-2018 16:27","no":"+62 812-1258-7596","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281632","dt":"28-Jan-2018 16:32","no":"+62 812-9648-1799","msg":"<span>https://www.jawapos.com/read/2016/12/30/74170/mendagri-lantik-irjen-pol-carlo-brix-tewu-jadi-penjabat-gubernur-sulbar-#.Wmw4yuWTe_0.facebook</span>"},{"id":"1801281633","dt":"28-Jan-2018 16:33","no":"+62 812-9648-1799","msg":"<span>JENDRAL AKTIF POLRI SEBGAI PLT GUBERNUR AKAN MENGARAH KECURANGAN PILKADA - https://rajawalisiber.com/jendral-aktif-polri-sebgai-plt-gubernur-akan-mengarah-kecurangan-pilkada/</span>"},{"id":"1801281732","dt":"28-Jan-2018 17:32","no":"+62 813-8905-5636","msg":"<span>*# A N G I N  D U D U K.* <br>\r\n  <br>\r\n Angin duduk atau angina adalah sebuah kondisi yang ditandai dengan nyeri pada dada akibat otot-otot jantung kurang mendapat pasokan darah. Terganggunya pasokan darah ini terjadi karena adanya penyempitan atau pengerasan pada pembuluh darah. <br>\r\n  <br>\r\n Pada suatu ketika dimana *&quot;Nabi Allah Sulaiman a.s&quot;* duduk di *Singgasana*, <br>\r\n maka datang *'satu Angin'* yang cukup besar, maka bertanya *&quot;Nabi Allah Sulaiman&quot;* : _&quot;Siapakah engkau. . . ??_ <br>\r\n  <br>\r\n Maka dijawab oleh *Angin* tersebut : *&quot;Akulah 'Angin Rihul Ahmar' dan Aku bila memasuki Rongga Anak Adam, maka Lumpuh, keluar Darah dari Rongga Hidung dan apabila aku memasuki Otak Anak Adam, maka menjadi Gilalah Anak Adam. . .&quot;* <br>\r\n  <br>\r\n Maka diperintahkan oleh *&quot;Nabi Sulaiman a.s&quot;*, supaya membakar Angin tersebut, maka berkatalah, *'Rihul Ahmar'* kepada *&quot;Nabi Sulaiman a.s&quot;* bahwa : <br>\r\n *&quot;Aku Kekal sampai hari Kiamat tiba, tiada Sesiapa yang dapat membinasakan Aku melainkan Allah SW T.&quot;* <br>\r\n   <br>\r\n Lalu *'Rihul Ahmar'* pun menghilang. <br>\r\n  <br>\r\n Diriwayatkan bahwa : Cucu *&quot;Nabi Muhammad SAW&quot;*, terkena *'Rihul Ahmar'*sehingga keluar Darah dari Rongga Hidungnya.  <br>\r\n  <br>\r\n Maka datang Malaikat Jibril kepada *&quot;Nabi SAW&quot;* dan bertanyalah *&quot;Nabi&quot;* kepada Jibril.  <br>\r\n  <br>\r\n Maka menghilang sebentar, lalu Malaikat Jibril kembali mengajari akan *'Do'a Rihul Ahmar'* kepada *&quot;Nabi SAW&quot;*, kemudian <br>\r\n dibaca *'Do'a'* tersebut kepada Cucunya dan dengan sekejap Cucu Rasulullah sembuh dengan serta merta.  <br>\r\n  <br>\r\n Lalu *&quot;Nabi SAW&quot;* bersabda :  <br>\r\n _&quot;Bahwa barangsiapa membaca 'Do'a Stroke / Do'a Rihul Ahmar', walaupun sekali dalam seumur hidupnya, maka akan dijauhkan dari Penyakit 'ANGIN AHMAR atau STROKE'.&quot;_ <br>\r\n  <br>\r\n Do'a agar dijauhkan/terhindar dari 'Angin Ahmar dan Penyakit Kronis', sbb. : <br>\r\n  <br>\r\n اللهم إني أعوذبك من الريح الأحمر والدم الأسود والداء الأكبر <br>\r\n  <br>\r\n _&quot;Allohumma innii a'uudzubika minar riihil ahmar, wad damil aswad, wad daail Akbar.&quot;_ <br>\r\n  <br>\r\n Artinya : <br>\r\n  <br>\r\n _&quot;Yaa Allah sesungguhnya aku berlindung kepada-Mu dari Angin Merah dan dari Darah Hitam (stroke) dan dari Penyakit Berat.&quot;_ <br>\r\n  <br>\r\n 'Riihul Ahmar' biasa masuk pada saat seseorang Tidur Bakda Ashar hingga waktu Isya'. <br>\r\n  <br>\r\n Maka hindarilah tidur diwaktu itu Sekantuk / Secapek apapun. . . silahkan dirasakan sendiri perbedaan tidur tengah hari (siang), Bakda Ashar &amp; malam hari pada saat bangun dari tidur waktu&sup2; tsb. <br>\r\n   <br>\r\n Teruskanlah ke Group Keluarga, Sahabat kita yang kita sayang, agar kita semua  terhindar dari 'STROKE'.  <br>\r\n  _Insya' Allah. . ._ <br>\r\n  <br>\r\n Semoga kita senantiasa dalam Balutan Sehat Wal A'fiat. . . !!! <br>\r\n Aamiin Yaa Rabbal'alamiin. <br>\r\n &quot;  Semoga bermanfaat...&quot;</span>"},{"id":"1801281848","dt":"28-Jan-2018 18:48","no":"+62 812-1249-0308","msg":"<span>https://m.cnnindonesia.com/nasional/20180128144015-32-272114/yusril-sebut-jenderal-jadi-plt-gubernur-langgar-undang-undang</span>"},{"id":"1801281853","dt":"28-Jan-2018 18:53","no":"+62 812-4944-4244","msg":"<span>Apa bisa dipersoalkan di depan Hukum</span>"},{"id":"1801281859","dt":"28-Jan-2018 18:59","no":"+62 823-9053-6699","msg":"<span>Iya pasti bisa</span>"},{"id":"1801281903","dt":"28-Jan-2018 19:03","no":"+62 812-4944-4244","msg":"<span>Terus apa diforum ini sudah ada akhli hukum yang siap mempersoalkan</span>"},{"id":"1801281922","dt":"28-Jan-2018 19:22","no":"+62 821-1223-7686","msg":"<span>JEMBER, KOMPAS.com <br>\r\n  <br>\r\n Di Kabupaten Jember, Sabtu (27/1/2018), ratusan purnawirawan TNI dan Polri mendeklarasikan dukungan terhadap Ketua Umum Partai Gerindra, Prabowo Subianto, sebagai calon presiden untuk periode mendatang. <br>\r\n  <br>\r\n Menurut Koordinator Daerah Purnawirawan Pejuang Indonesia Raya (PPIR) Jember, Usdhiyanto, dukungan itu sengaja diberikan kepada Prabowo, karena dia diyakini bisa mengemban amanah dengan baik dan bisa membawa perubahan ke arah lebih baik. <br>\r\n  <br>\r\n &ldquo;Jadi dukungan itu bukan semata- mata karena beliau dulu adalah pimpinan kami, tetapi kami yakin, beliau bisa membawa Indonesia ke arah yang lebih baik,&rdquo; ungkap dia. <br>\r\n  <br>\r\n Selain itu, program yang ditawarkan oleh Partai Gerindra, dinilai cukup tepat sesuai dengan tantangan dan bisa menjawab kebutuhan masyarakat. <br>\r\n  <br>\r\n &ldquo;Makanya kami memilih bergabung ke organisasi (PPIR) ini, karena Gerindra memiliki komitmen untuk membangun bangsa ini,&rdquo; tambahnya. <br>\r\n  <br>\r\n Sementara itu, Ketua DPC Partai Gerindra Jember, HM Satib, mengapresiasi dukungan yang diberikan purnawirawan tersebut. <br>\r\n  <br>\r\n &ldquo;Tentu ini menjadi suntikan moral bagi kami, serta modal besar kami agar pada Pemilu mendatang, Gerindra menang dan Pak Prabowo bisa menjadi presiden,&rdquo; ucapnya. <br>\r\n  <br>\r\n Untuk itu, lanjut Satib, pihaknya akan lebih intens menjalin komunikasi dengan purnawirawan yang telah bergabung dengan PPIR. <br>\r\n  <br>\r\n &ldquo;Kami akan terus konsolidasi, karena pemilu sudah semakin dekat,&rdquo; katanya. <br>\r\n  <br>\r\n  <br>\r\n http://regional.kompas.com/read/2018/01/27/15492411/ratusan-purnawirawan-tni-polri-deklarasi-dukungan-untuk-prabowo-jadi-capres</span>"},{"id":"1801281932","dt":"28-Jan-2018 19:32","no":"+62 817-774-740","msg":"<span>*SEBENTAR LAGI INDONESIA BUKAN LAGI MILIK RAKYAT INDONESIA* <br>\r\n Tulisan Mantan Wartawan Tempo <br>\r\n  <br>\r\n Jangan salahkan kami yg bersedih hati dikala kebanyakan rakyat Indonesia saat ini gegap gempita merayakan atau bersyukur atas 72 tahun Indonesia merdeka.  <br>\r\n  <br>\r\n Silahkan berteriak-teriak &quot;MERDEKA ... MERDEKA ... MERDEKA ...&quot;. <br>\r\n  Tetapi tahukan Anda bhwa kami sedang bersedih hati .... lihat renungan di bawah ini ... <br>\r\n  <br>\r\n *REFLEKSI 72 tahun INDONESIA* <br>\r\n (sebuah renungan) <br>\r\n  <br>\r\n 1) Berdasarkan catatan Badan Pemeriksa keuangan (BPK) dominasi asing di sektor Migas 70%, batu bara, bauksit, nikel dan timah 75%, tembaga dan emas sebesar 85% serta diperkebunan sawit sebesar 50%. Jumlah ini menunjukkan bahwa betapa lemahnya posisi pemerintah untuk melindungi aset Negara. <br>\r\n  <br>\r\n 2) Menurut The Institute For Global Justice (IGJ), hingga kini 175 juta hektar atau setara 93 persen luas daratan di Indonesia dimiliki para pemodal swasta/asing. <br>\r\n  <br>\r\n 3) Pada tahun 2011 data menunjukkan di bidang perminyakan, penghasil minyak utama didominasi oleh asing. Diantaranya, Chevron 44%, Total E&amp;P 10%, Conoco Phillip 8%, Medco 6%, CNOOC 5%, Petrochina 3%, BP 2%, Vico Indonesia 2%, Kodeco Energy 1 % dan lainnya 3%. Sedangkan Pertamina &amp; mitra yang dianggap mencerminkan penguasaan nasional hanya menguasai 16%  <br>\r\n  <br>\r\n 4) Total kepemilikan investor asing 60-70 persen dari semua saham perusahaan yang dicatatkan dan diperdagangkan di bursa efek. Dari semua BUMN yang telah diprivatisasi, kepemilikan asing sudah mencapai 60 persen. Begitu pula telekomunikasi dan industri sawit pun juga lebih banyak dikuasai asing. <br>\r\n  <br>\r\n 5) Beberapa bank sahamnya didominasi asing yaitu Danamon (68,83%), Buana (61%), UOBI (100%), NISP (72%), OCBC (100%), CIMB Niaga (60, 38%) BII (55,85%), BTPN (71,6%). Meskipun masih minoritas tapi Bank Panin dan Bank Permata masing-masing sudah dikuasai asing dengan 35% dan 44,5%.  <br>\r\n  <br>\r\n 6) Pada tahun 2003 itu BUMN Indosat dijual ke Temasek BUMN Singapura dengan harga 5 triliun. Selama 5 tahun Temasek telah meraup keuntungan 5 triliun laba dari bisnis telekomunikasi tersebut. Artinya secara kasar modal sudah kembali. Tahun 2008 Temasek menjual Indosat ke Qatar Telecom senilai 16 triliun. Artinya dalam lima tahun saja BUMN Singapura itu untung 16 triliun. Meneg BUMN kala itu Sofyan Djalil tidak mampu memperjuangkan pembelian kembali Indosat oleh pemerintah dan juga tidak kuasa menahan penjualan Indosat ke Qatar Telecom. <br>\r\n  <br>\r\n 7) Pada beberapa BUMN kategori blue chips, kepemilikan asing bahkan menyundul angka 40 persen. PT Telekomunikasi Indonesia Tbk, misalnya, 39,5 persen sahamnya ada dalam genggaman pihak asing. Demikian pula PT Semen Gresik Tbk sebanyak 39,21% dikuasai asing. Bank Rakyat Indonesia (BRI) &ndash; yang selama ini menjadi andalan para petani dan rakyat kecil &ndash; sahamnya telah dikuasi asing sebesar 35,39 persen.  <br>\r\n  <br>\r\n 8) Dari total 225 blok migas yang di kelola Kontraktor Kontrak Kerjasama (KKKS) non-Pertamina, 120 blok dioperasikan perusahaan asing, 28 blok dioperasikan perusahaan nasional serta sekira 77 blok dioperasikan perusahaan patungan asing dan nasional. <br>\r\n  <br>\r\n 9) 74% tanah di Indonesia dikuasai oleh segelintir orang non pribumi yang jumlahnya hanya 0,2% dari total penduduk Indonesia. <br>\r\n  <br>\r\n 10) Air minum AQUA (74 persen sahamnya dikuasai perusahaan Danone asal Prancis), teh Sariwangi (100 persen sahamnya milik Unilever, Inggris), susu SGM (milik Sari Husada yang 82 persen sahamnya dikuasai Numico, Belanda), mandi dengan sabun Lux, sikat gigi pakai Pepsodent (milik Unilever), hingga merokok Sampoerna (97 persen sahamnya milik Philips Morris, Amerika Serikat)  <br>\r\n  <br>\r\n 11) INdustri tekstil dan produk tekstil (TPT) yang merupakan primadona ekspor Indonesia ternyata telah banyak dikuasai asing. Hal ini terlihat dari peningkatan realisasi investasi Penanaman Modal Asing (PMA) di sektor TPT yang melonjak 252 persen 2004 sampai 2006. Pada 2004 investasi asing di TPT senilai US$ 165,5 juta, pada 2006 naik menjadi US$ 418,1 juta. Penanaman Modal Dalam Negeri (PMDN) dalam periode yang sama malah memble, nyaris stagnan yakni Rp 70 miliar pada 2004 menjadi Rp 75,5 miliar pada 2006. Bahkan investor asing pada awal 2007 ini semakin gencar menambah investasi TPT di Indonesia.  <br>\r\n  <br>\r\n 12) Indonesia Aircraft Maintenance Services Association (IAMSA) mengeluhkan persaingan bisnis perawatan pesawat di Indonesia yang sebagian besar dikuasai oleh tenaga ahli dari asing.  Indonesia hanya mampu menyerap 30 persen saja. <br>\r\n  <br>\r\n 13) Sekitar 85% saham BUMN yang berstatus Go Public di lantai bursa dikuasai pihak asing. Badan Usaha Milik Negara (BUMN) besar sudah menjadi perusahaan terbuka, antara lain PT Telkom Tbk, PT Indosat Tbk, PT Semen Gresik Tbk, PT Bank Mandiri Tbk, PT Bank Rakyat Indonesia Tbk, PT Kimia Farma Tbk, PT Adhi Karya Tbk, PT Perusahaan Gas Negara Tbk, PT Bukit Asam Tbk. Bahkan persaingan tidak sehat terjadi antara perusahaan bermodal negara, antara  PT Perusahaan Gas Negara Tbk (berkode saham PGAS) dengan PT Pertamina dalam tender distribusi minyak dan gas ke SPBU. Meski PGN tidak lagi diangap sebagai perusahaan plat merah karena 43,04% saham telah dimiliki publik yang di antaranya 82% dimiliki pihak asing. <br>\r\n  <br>\r\n ====== <br>\r\n  <br>\r\n SUNGGUH memprihatinkan, ternyata mulai dari sektor pangan, air minum, energi, kesehatan, pendidikan, hingga perbankan dan keuangan dikuasai oleh asing. Regulasi yang mestinya berazaskan Pancasila dan UUD 1945 menjelma menjadi kebijakan yang dikendalikan oleh asing. <br>\r\n  <br>\r\n Padahal, komitmen dengan negara-negara maju itu sesungguhnya justru merugikan Indonesia, bahkan hingga ke tingkat dasar, soal konstitusi. Kebijakan yang mestinya berazaskan Pancasila dan UUD 1945 telah berubah menjadi kebijakan yang dikendalikan oleh asing. <br>\r\n  <br>\r\n &gt;&gt;Warga asing dari 169 negara bebas visa masuk ke Indonesia. <br>\r\n  <br>\r\n &gt;&gt;Warga asing boleh miliki properti di Indonesia. <br>\r\n  <br>\r\n &gt;&gt;Pihak asing boleh kuasai 100% industi gula dan karet di Indonesia. <br>\r\n  <br>\r\n &gt;&gt;Asing boleh kuasai 100% saham restoran &amp; perusahaan jalan. <br>\r\n  <br>\r\n &gt;&gt;Asing boleh kuasai 85% saham modal ventura <br>\r\n  <br>\r\n &gt;&gt;Asing bisa kuasai 100% saham di pembangkit listrik. <br>\r\n  <br>\r\n &gt;&gt;ASING BISA KUASAI 35 BIDANG USAHA DI INDONESIA <br>\r\n  <br>\r\n &gt;&gt;Asing Boleh Kuasai 7 Usaha Pariwisata <br>\r\n  <br>\r\n &gt;&gt;Asing Bisa Kuasai Mayoritas Pengelolaan Tol, Bandara dan Pelabuhan.* <br>\r\n  <br>\r\n ☝☝☝☝☝☝☝ <br>\r\n Share sebanyak mungkin sbg &quot;Gerakan  Rakyat&quot; Cerdas dan Peduli Bangsa...</span>"},{"id":"1801281947","dt":"28-Jan-2018 19:47","no":"+62 821-1068-5192","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281949","dt":"28-Jan-2018 19:49","no":"+62 822-2757-8252","msg":"<span>Smg sukses sll 🙏🙏</span>"},{"id":"1801281954","dt":"28-Jan-2018 19:54","no":"+62 821-7225-4769","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801281958","dt":"28-Jan-2018 19:58","no":"+62 821-1068-5192","msg":"<span>Ass  wr wb...selamat malam para sahabat ...saya  sebagai ketum GEMA MACAN ASIA ..DALAM WAKTU DEKAT ..AKAN MENERBITKAN SK MENKUMHAM ..UNTUK PERKUMPULAN GEMA MACAN ASIA ...BERIKUT KANTOR SEKRETARIAT ..NYA.BERKEDUDUKAN DI JAKARTA SELATAN .. DAN SAYA MEMINTA ..UNTUK SELURUH MEMBER GROUB..YG BERKEDUDUKAN DI JAK ...BERSEDIA ..IKUT MENGAMBIL POSISI ..DALAM KEPENGURUSAN . DPN GEMA MACAN ASIA ..DAN BAGI YG BERASAL DARI DAERAH ..SESEGERA MENDAPATKAN MANDAT...SETELAH MEMENUHI PERSYARATAN ...DALAM KEPENGURUSAN WILAYAH ..MASING MASING...INSYAALLAH ..KAMI SECEPAT NYA MEREALISASIKAN ..DALAM BULAN FEBRUARI INI....WASS..</span>"},{"id":"1801281959","dt":"28-Jan-2018 19:59","no":"+62 822-2757-8252","msg":"<span>Jateng siap 👍💪🙏🙏</span>"},{"id":"1801282006","dt":"28-Jan-2018 20:06","no":"+62 878-2345-1419","msg":"<span>KEBIJAKAN MENTERI ESDM TENTANG HARGA ACUAN BATUBARA UNTUK PEMBANGKIT LISTRIK SUPER NGERUK DAN ANCUR.  <br>\r\n  <br>\r\n &ldquo;Harga Batubara Acuan (HBA) Januari 2018 ditetapkan USD 95,54/ton. Ini batubara belinya dari planet mars ?&rdquo; <br>\r\n  <br>\r\n Oleh : Salamuddin Daeng <br>\r\n  <br>\r\n Pantas saja listrik Indonesia ini super mahal dan mencekik rakyat. Ternyata ini bersumber dari kebijakan pemerintah yang menetapkan Harga Batubara Acuan (HBA).  <br>\r\n  <br>\r\n Bagaimana tidak mahal ? harga acuan pembelian batubara oleh sektor ketenaga-listrikan sangat mahal, jauh di atas harga rata rata yang terjadi di pasar dan jauh dibandingkan harga di negara manapun di dunia.  <br>\r\n  <br>\r\n Apa akibatnya ? Harga batubara atau energy primer merupakan dasar dalam penentuan harga pembelian listrik PLN baik yang dihasilkan oleh pembangkit PLN sendiri maupun yang dihasilkan oleh pembangkit listrik swasta.  <br>\r\n  <br>\r\n Harga pembelian listrik swasta oleh PLN mengacu pada tiga hal, yakni pertama ; harga energy primer termasuk batubara, kedua ;  nilai tukar rupiah terhadap USD dan ketiga ; tingkat inflasi. Factor pertama dan kedua merupakan satu kesatuan mengingat energy primer dibeli dan dinilai dengan dolar. <br>\r\n  <br>\r\n Sejak kapan harga acuan batubara ini naik ? &nbsp;sejak November 2016 (Ini sejak menteri ESDM yang baru. Siapa ya ?}. HBA November 2016 mencapai USD 84,89 naik hampir dua kali lipat harga rata rata sebelumnya.  <br>\r\n  <br>\r\n Selanjutnya HBA naik bertubi tubi dan tidak terbendung. Bulan Desember 2016 naik sebesar USD 16,80 atau naik 19,8% mencapai USD 101,69 /ton merupakan nilai HBA pertama yang menembus USD 100 dalam 4 tahun terakhir sebelumnya. <br>\r\n  <br>\r\n Bulan November 2017 kementrian ESDM menetapkan harga acuan batubara senilai USD 94,8 /ton. Ini tertuang dalam Keputusan Menteri ESDM nomor 3843 K/32/MEM/2017.  <br>\r\n Bulan Desember 2017 Kementerian Energi dan Sumber Daya Mineral (ESDM) melalui Direktorat Jenderal Mineral dan Batu Bara menetapkan Harga Batu Bara Acuan (HBA) senilai USD94,04 per ton. Ini tertuang dalam Keputusan Menteri (Kepmen) ESDM Nomor 4120 K/32/MEM/2017 pada tanggal 8 Desember 2017.  <br>\r\n  <br>\r\n Awal tahun 2018, karena tidak puas dengan harga yang sedemikian tinggi, menteri ESDM kembali menaikkan harga acuan batubara menjadi USD 95,54/ton. Ini tertuang dalam Keputrusan Menteri ESDM  nomor 11K/32/MEM/2018. <br>\r\n Ini harga batubara di planet mana? Apakah ini harga batubara di alam jin dan setan ? <br>\r\n  <br>\r\n Harga pasar batubara tidak pernah setinggi itu. Harga pasar batubara hari ini NYMEX coal futures 19 Januari 2018 USD 64,35/ton. Para pemegang kuasa pertambangan batubara yang kecil kecil di Indonesia masih menjual batubara yang mereka hasilkan pada harga antara USD 30-40/ton. Lah menteri ESDM ini mimpi apa hingga harga acuan batubara stinggi itu?. <br>\r\n  <br>\r\n Harga pasar batubara global sejak tahun 2016 jatuh sering jatuhnya harga minyak. Harga batubara global pada oktober tahun 2016 sejak menteri ESDM yang baru dilantik berada pada tingkat harga kejatuhan yang paling rendah yakni USD/40 ton. Lah kok bisa menteri menetapkan lebih dari USD 100/ton. Ini jelas skandal besar. Atau jangan jangan Indonesia ini bukan dunia nyata.  <br>\r\n  <br>\r\n Siapa yang menikmati harga acuan batubara setinggi langit itu? Tidak lain dan tidak bukan adalah segelintir penguasaha besar batubara Indonesia. Siapa lagi? tidak lain adalah pengusaha pembangkit listrik IPP batubara yang merupakan 70% dari pembangkit nasional sekarang. Siapa yang dirugikan ? Negara dan rakyat. Peduli amat mereka ya kepada Negara dan rakyat ?</span>"},{"id":"1801282013","dt":"28-Jan-2018 20:13","no":"+62 817-743-937","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282034","dt":"28-Jan-2018 20:34","no":"+62 878-8543-5378","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282046","dt":"28-Jan-2018 20:46","no":"+62 852-3445-0835","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282057","dt":"28-Jan-2018 20:57","no":"+62 838-1280-4116","msg":"<span>Asslmkum wr. wb. Salam sejahtera untuk kita semua.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                   &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                         Kepada Yth. :  Pengurus dan anggota Komite Pedagang Pasar (KPP) se DKI Jakarta Serta Masyarakat Jakarta Pendukung Anies Sandi Gubernur dan Wagub DKI Jakarta.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                                                          Prihal :&nbsp; Undangan&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                    &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                                                                                                                       Di mohon kehadiran pengurus &amp; anggota Komite Pedagang Pasar (KPP) se DKI Jakarta dan Masyarakat Jakarta Pendukung Anies Sandi, untuk ikut serta Aksi Komite Pedagang Pasar (KPP) se DKI Jakarta bersama masyarakat Jakarta &quot;Menolak Hak Interpelasi Dan Hak Angket DPRD DKI Jakarta&quot; dan memberikan dukungan penuh untuk Gubernur dan Wagub DKI Jakarta. Pada :&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                      &nbsp; &nbsp; &nbsp; &nbsp;                                                                 Hari :&nbsp; Rabu, 31 Januari 2018&nbsp;               Waktu : 08.00 s/d 12.00 WIB             Titik Kumpul : Depan Kantor DPRD DKI Jakarta.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                       &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Agenda Aksi : Menolak hak interpelasi dan hak angket DPRD DKI Jakarta&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                                      Hari :&nbsp; Rabu, 31 Januari 2018            Waktu :&nbsp; 12.30 s/d 16.30 WIB&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                       Titik Kumpul : Balaikota DKI Jakarta&nbsp; Agenda : Dukungan penuh semua program dan kebijakan Gubernur Dan Wagub DKI Jakarta.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;                                                                        Aksi ini insha Allah akan di hadiri H. Abdul Rosyid Arsyad (Ketua Umum DPP Komite Pedagang Pasar/KPP) bersama ribuan pengurus dan anggota Komite Pedagang Pasar (KPP) se DKI Jakarta dan Masyarakat Jakarta. #Komite Pedagang Pasar (KPP) Bergerak Bersama Masyarakat Jakarta#. Di tunggu kehadirannya. Mohon bisa di bantu sebarkan info ini Ke WA dan FB. Terima kasih.</span>"},{"id":"1801282101","dt":"28-Jan-2018 21:01","no":"+62 812-8178-4234","msg":"<span>Ini Group Gema  <br>\r\n Bukan Group KPP  <br>\r\n Klo mau ngasih info yang bisa memajukan Gema Macan Asia ....</span>"},{"id":"1801282104","dt":"28-Jan-2018 21:04","no":"+62 852-3445-0835","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282105","dt":"28-Jan-2018 21:05","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282111","dt":"28-Jan-2018 21:11","no":"+62 813-8080-0200","msg":"<span>RR mau duet sama Jkw di pilpres.</span>"},{"id":"1801282114","dt":"28-Jan-2018 21:14","no":"+62 821-1068-5192","msg":"<span>Apa benar</span>"},{"id":"1801282120","dt":"28-Jan-2018 21:20","no":"+62 813-8080-0200","msg":"<span>Ambisi RR berduet dg Jkw. RR pendukung Jkw, fobanperhatikan dia selale nyerang atau kritik menteri2 saja tapi ga pernah nyerang kritik Jkw.</span>"},{"id":"1801282122","dt":"28-Jan-2018 21:22","no":"+62 813-8080-0200","msg":"<span>INTOLERANSI YANG ABSURD  <br>\r\n Oleh Ir Marco Kusumawijaya  <br>\r\n Arsitek, Ahli Perancangan Kota &amp; Mantan Ketua Dewan Kesenian Jakarta <br>\r\n  <br>\r\n Baru sadar akan angka-angka mobil vs. becak di Jakarta. Mempesona jua. <br>\r\n  <br>\r\n Ada sekitar 2,500,000 mobil penumpang pribadi.  <br>\r\n Hanya ada 1,000an becak. <br>\r\n  <br>\r\n Mobil-mobil itu memakai 25,000,000 m2 lahan jalan kalau diam tak bergerak. Kalau bergerak bisa 50,000,000 hingga 60,000,000 m2 (Belum lagi parkirnya di jalan milik sabarataan, tempat isi bensin, bengkel dll). <br>\r\n  <br>\r\n Becak total hanya memakai 2,000 m2 lahan jalan. Itupun di ruang-ruang yang jarang dilewati mayoritas mobil-mobil itu. <br>\r\n  <br>\r\n Bagaimana mungkin pemilik yang 2,500,000 itu tak mau toleransi sama yang punya cuma 1,000an itu? Lagipula yang 1,000 itu benar-benar untuk kebutuhan hidup minimal; sementara yang 2,500,000 itu untuk banyak hal melampaui minimal. <br>\r\n  <br>\r\n Sementara itu, minimal 250,000 ojek online (baru satu merek saja) beroperasi MELANGGAR UNDANG-UNDANG (Kata Jonan ketika Menhub) di seluruh Jakarta. Kenapa tidak! <br>\r\n  <br>\r\n Benar juga kata orang, mengurangi ketimpangan dengan menolong yang lemah dan miskin itu tak sukar. Mereka hanya perlu sedikit. Yang sukar itu meladeni intoleransi yang kaya. Hal yang sama mungkin benar dalam hal membantu orang bodoh; tantangannya ada pada meladeni yang pintar yang tidak toleran, bukan sebaliknya. <br>\r\n  <br>\r\n https://www.facebook.com/marco.kusumawijaya/posts/10156180648218708</span>"},{"id":"1801282126","dt":"28-Jan-2018 21:26","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282135","dt":"28-Jan-2018 21:35","no":"+62 821-1068-5192","msg":"<span>Ehmm</span>"},{"id":"1801282146","dt":"28-Jan-2018 21:46","no":"+62 895-3471-57468","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282204","dt":"28-Jan-2018 22:04","no":"+62 813-8905-5636","msg":"<span>ijin share mas awo <br>\r\n  <br>\r\n NAMA-NAMA SETAN BESERTA TUGASNYA <br>\r\n  <br>\r\n Dalam kitab syarh NASHOIHUL IBAD di jelaskan mengenai kelompok anak cucu iblis yang menggoda manusia sebanyak Sembilan golongan, yaitu : <br>\r\n  <br>\r\n 1. Kelompok atau syetan yang bernama ZALITUN/zallinbur, yang merusak hukum jual beli secara syar&rsquo;iyyah, dengan mentalbiskan antara Haq dan batil, sehingga tersamarkanlah yang batil menyerupai yang haq, merka menggoda manusia di pasar pasar, hingga terjadi tipu menipu yang menyesatkan. <br>\r\n  <br>\r\n 2. Kelompok atau syetan yang bernama WATSIN, yang merusak hati dan akal hingga rusak akhlak dan iman, karena ia dan kelompoknya menggoda bagi manusia yang tengah di timpa musibah, dalam kelompok ini ada juga yang bernama TABBARUN, dia (tabbarun) akan membuat manusia yang kena musibah yang telah rusak akal dan iman nya, menganggap teriakan dan tangisan meratapi musibah, memukul mukul pipi atau lain sebagainya adalah sesuatu yang indah pada saat terkena musibah, maka gelaplah hati dan akal hingga tak jarang manusia mengambil keputusan yang sangat merugikan dirinya dan binasa tanpa membawa bekal iman sama sekali. Dan celakanya, musibah hanya bagaikan &ldquo;tontonan&rdquo; dan cerita pendek yang mudah dilupakan tanpa mengambil hikmah, yang pada akhirnya tak jarang musibah berulang dengan kejadian yang sama. <br>\r\n  <br>\r\n 3. Kelompok atau syetan yang bernama A&rsquo;WAN, yang merupakan penggoda untuk para penguasa agar menjadi dzolim dan kawan setianya mendzolimi manusia, dengan mentalbiskan sesuatu yang haq dengan kebatilan, seingga kebatilan menjadi sesuatu yang lumrah dan wajar,sehingga korupsi bertebaran di setiap manusia yang memiliki kekuasaan, berteriak atas nama ummat dan masyarakat yang sesungguh nya adalah hanya &ldquo;bagi bagi jatah&rdquo; kekuasaan, bahkan Allah SWT dalam Al Qur,an telah menyindir dengan sindiran yang keras, Firman Allah SWT; <br>\r\n KETIKA ORANG ORANG YANG DZOLIM ITU BERKATA, SESUNGGUH NYA KAMI TELAH BERBUAT KEBAJIKAN DAN ALLAH SWT MENJAWAB :&ldquo;SESUNGGUH NYA MEREKA ITULAH YANG MELAKUKAN KERUSAKAN (FASAD) AKAN TETAPI MEREKA TIDAK MENYADARI NYA&rdquo;. <br>\r\n  <br>\r\n 4. Kelompok atau syetan yang bernama HAFFAF, dia merupakan syetan yang mentalbiskan rasa tidak enak menjadi rasa yang nikmat dan lezat dari khamar atau minuman keras, menampak kan manfaat sejelas jelas nya daripada mudharat khamar, menyelimuti rasa pahit dengan rasa manis nya gengsi dan kesombongan dunia dalam kemasan dan rasa khamar, hingga tenggelam lah manusia dalam nafsu tanpa akal. <br>\r\n  <br>\r\n 5. Kelompok atau syetan yang bernama MURROH, dia merupakan pasukan penggoda dari peniup seruling ( nashoihul ibad bab Sembilan Sembilan maqolah ketiga) dan music, membuai manusia dengan keindahan suara suara music, memanjakan akal manusia dengan suara suara music,tenggelam dalam hayalan hayalan yang pada akhir nya manusia lalai akan kewajiban nya, dan sama sekali tidak mengenal jati dirinya, mendorong manusia menumpahkan khayalan nya kedalam syair syair yang membuai dan sesat serta mendorong manusia untuk berbuat maksiat. Terkecuali syair syair yang tercipta dari para pemuja dan pecinta Allah SWT, dan para pensyi&rsquo;ar agama Allah SWT berisikan tentang ajakan dan nasihat untuk mengagungkan Alloh SWT. <br>\r\n  <br>\r\n 6. Kelompok atau syetan yang bernama LAQUS, dia merupakan syetan yang menggoda manusia secara bersamaan dengan saudaranya yaitu WALHAN, pada mulanya LAQUS adalah yang didik oleh iblis dan azazil untuk mendorong manusia zaman para Nabi nabi agar menyembah api, sehingga api dapat menyerupai bentuk binatang buas dan lain sebagai nya, sehingga manusia saat itu menjadi takut dan was was serta ragu akan mukjizat Allah SWT kepada para Nabi, dan Allah SWT melindungi para Nabi dari gangguan jenis syetan ini, seiring perkembangan zaman dan teknologi, maka iblis menciptakan tiga nama untuk anak cucunya agar dapat menggoda manusia sampai hari kiamat, yaitu; <br>\r\n  <br>\r\n A&rsquo;WAR ; yaitu yang menggoda kaum laki laki dengan menghangatkan kelamin dengan tiupannya, hingga mendorong untuk berzina, dan sebaliknya bagi yang telah menikah secara syar&rsquo;iyyah, Wanita yang bukan muhrim akan di tambah kehangatan nya dari pada istri yang syah menurut hukum syar&rsquo;i. <br>\r\n WASNAAN ; syetan ini menggoda pada waktu waktu sholat dan ibadah dengan rasa kantuk dan menyelimuti orang orang yang tidur dengan selimut ciptaannya yang hangat pada saat cuaca dingin dan rasa takut akan sakit apabila terkena air untuk bersuci, dan saat cuaca panas dia mampu untuk melenyapkan rasa panas saat manusia terlelap tidur. <br>\r\n  <br>\r\n ABYAD ; apabila kedua syetan itu tak mampu menggoda manusia dengan godaan <br>\r\n godaan diatas, di karenakan manusia tersebut memiliki tingkat ketaqwaan yang tinggi (para wali), maka ABYAD inilah yang akan turun tangan menggoda manusia setingkat para wali keimanan nya, dengan membiarkan manusia tersebut memiliki sebanyak banyak nya pengikut yang memuji nya, dengan mencari pengikut sang taqwa yang lemah iman tapi pintar akal nya, guna mengacaukan fikiran sang taqwa, dan mencari pengikut dari sang taqwa yang hati nya berpenyakit dengki dan tamak,sombong dan keras hati, yang inti nya sang taqwa akan di serang dan di goda melalui pengikut nya sendiri,hingga sang taqwa merasa tidak mampu untuk meluruskan pengikut nya tersebut, hingga ABYAD dapat mencampurkan kemusyrikan dalam ibadah sang taqwa secara halus dan sangat samar. Intinya mereka yang memiliki tingkat ketaqwaan yang tinggi harus berupaya sungguh sungguh agar selamat dari godaan syetan ABYAD. <br>\r\n  <br>\r\n saat ini sesuai zaman yang kian maju, ketiga syetan itu menggoda manusia bersama dengan Laqus sebagai komandonya menggoda manusia dalam mencari ilmu dan ibadah melalui teknologi elektronika agar membuat dan melihat sesuatu yang jelas jelas dilarang oleh Agama, karena setiap alat elektronik mengandung zat api hingga mudah sekali mereka membuat manusia tergelincir kedalam kemaksiatan. <br>\r\n  <br>\r\n 7. Kelompok atau syetan yang bernama MASUTH (mathuun), merupakan syetan yang menggoda manusia melalui lidah manusia, membuat berita bohong,perkataan yang keji,perkataan yang menyakiti hati manusia lain,perkataan yang merugikan orang lain, fitnah dan lain sebagainya, dia (masuth) mengarahkan pandangan mata manusia kearah yang akan membuat manusia melihat sesuatu keindahan semu, tubuh lawan jenis maupun sejenis, hingga mudah bagi masuth untuk mendorong manusia berkata kata yang kotor, dan menciptakan kekejian dan maksiat melalui lisan. <br>\r\n  <br>\r\n 8. Kelompok atau syetan yang bernama DASIM, semua dzuriyyat syetan bekerja menggoda manusia siang dan malam tak kenal lelah, namun yang paling populer di kalangan syetan dari zaman ke zaman adalah dasim, karena hampir 99 % kekalahan manusia oleh syetan jenis ini, karena paling di lupakan manusia, dia (dasim) adalah penggoda yang khusus berada di rumah rumah manusia,dia menggoda para istri di rumah, anak anak, pembantu rumah tangga,tukang kebun dan siapa saja yang berada di dalam rumah tersebut, hingga mendorong manusia untuk melakukan Talak, pukul memukul dan caci memaki, serta &quot;khuluk&quot; (talak yang dilakukan istri terhadap suami dengan cara yang tak sesuai Hukum) istri terhadap suami, semua itu tanpa pertimbangan melalui hukum syar&rsquo;i dan ahkamul ahsan para Ulama&rsquo;. dasim termasuk syetan yang populer dan seluruh kalangan syetan tak pernah menolak untuk membantu nya dalam bertugas. <br>\r\n  <br>\r\n 9. Yang terakhir adalah kelompok atau syetan yang bernama WALHAN, dia khusus menggoda manusia manusia ahli ibadah, Ulama&rsquo;, ustadz, dan semua manusia yang tingkat kesabaran dan ketaqwaan nya tinggi, seperti yang telah di jelaskan diatas, walhan bekerja sama dengan LAQUS, bedanya adalah, walhan selalu mencari cari kesempatan lebih cermat dari pada laqus,dia menjaga manusia dari mulai bangun dari tidur sampai tidur lagi, dari permulaan niat ibadah sampai akhir pelaksanaan ibadah. Hingga Nabi kita Nabi Besar Muhammad SAW dalam hadits nya berkata ; <br>\r\n  <br>\r\n &ldquo;Dalam berwudlu ada syetan, yaitu walhan, takutlah akan dia, dan hindarilah&rdquo; (Nashoihul ibad). Maksud dari takut kepada syetan adalah bukan takut akan wujudnya, tetapi takut akan godaannya dan terpengaruh perbuatan yang di inginkan si syetan tersebut, karena walhan dan laqus akan membuat manusia merasa kurang dalam memakai air untuk bersuci, hingga terjadilah mubadzir dalam menggunakan air untuk bersuci (isti'malil ma), dan dalam mandi suci untuk mengangkat hadats besarpun manusia akan di goda dengan perasaan &ldquo;sudah benar&rdquo; dalam pelaksanaannya, dan menganggap hal tersebut kurang penting untuk di pelajari rukun dan syaratnya yang sesuai dengan hukum syar&rdquo;i. Maka kalimat &ldquo;hindari&rdquo; dalam hadits ini adalah, manusia benar benar memperhatikan &ldquo;niat&rdquo; dan rukun dan syarat sahnya bersuci/berwudlu, dan niat untuk melakukan semua amal ke bajikan. <br>\r\n  <br>\r\n Maka dari itu, marilah kita meningkatkan Iman dan ketaqwaan kita kepada Alloh SWT, dengan senantiasa memuji Nya, menyembah Nya, mendahulukan Dia atas segala gala nya, memohon perlindungan hanya kepada Nya, karena Islam menjelaskan bahwa, &ldquo;apabila ada orang yang merasa ada pada dirinya musuh yang paling gigih selain nafsu dan syetan, maka orang itu belum mengenal dirinya, dan apabila ada orang yang merasa ada di dirinya penolong selain Alloh SWT, maka dia belum mengenal Tuhan nya&rdquo;.(Nasoihul ibad) <br>\r\n  <br>\r\n Semoga kita semua termasuk orang orang yang bertaqwa, amin... <br>\r\n  <br>\r\n &ldquo;Robbana, na&rsquo;udzubika min hamazatissyayatiin, wa na&rsquo;udzubika ya Robbana an yakhduruun..&rdquo; Robbana atina fiddunya hasanah, wafil aakhiroti hasanah, wakina 'azabannaar, Allohumma solli &lsquo;alaa sayyidinaa Muhammad, wa &lsquo;ala alihi wasohbihi wa sallam&hellip;., <br>\r\n Subhanakawlohumma wa bihamdika, asyhadu alla ilaha illa anta astaghfiruka wa atubu ilaika&hellip;&rdquo; <br>\r\n  <br>\r\n wallahu a'lam bissawab</span>"},{"id":"1801282208","dt":"28-Jan-2018 22:08","no":"+62 813-5550-5777","msg":"<span>left</span>"},{"id":"1801282228","dt":"28-Jan-2018 22:28","no":"+62 813-1851-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801282317","dt":"28-Jan-2018 23:17","no":"+62 878-2345-1419","msg":"<span>🐍 *REZIM ULAR* <br>\r\n  <br>\r\n Agenda pembubaran fpi oleh rezim tampaknya bukan wacana, pola yang dilakukan kepada fpi tdk sama seperti dilakukan pada hti, tp pembubaran hti sebagai batu pijakan untuk melangkah selanjutnya.  Isu yang digembar gemborkan tentang  hti sudah gamblang dikriminalisasi keorganisasiannya dan dibubarkan! <br>\r\n  <br>\r\n Sedangkan fpi masih dalam tahapan sosialisasi yaitu dengan menyebar luaskan informasi  yang salah tentang fpi  di kalangan MASYARAKAT melalui seminar kampus  juga majelis2 taklim. Untuk meyakinkan masyarakat bahwa informasi tersebut benar, maka diperlukan organisasi ataupun institusi seperti kemenag, BNPT, ormas KEAGAMAAN ataupun lsm untuk ikut menyebarkan informasi yang salah tersebut. Ini adalah tindakan yang culas, jahat dan bersifat ular! <br>\r\n  <br>\r\n Bagaimana mungkin fpi sebagai organisasi yang resmi dan terdaftar serta aktif keluar masuk gedung dpr untuk memberikan kontribusi pemikiran tentang kebangsaan  tiba2 dituduh sebagai kelompok RADIKAL dan hendak merubah ideologi Negara. <br>\r\n  <br>\r\n Hal ini bukanlah fitnah kepada rezim dan kroninya tapi memang itulah kenyataan. Rezim membutuhkan COMMON ENEMY &ldquo;musuh bersama&rdquo;  yang hendak diciptakan dikalangan masyarakat.  Mereka hendak menggiring bahwa para aktifis muslim khususnya FPI adalah musuh Negara dan harus menjadi musuh masyarakat.  <br>\r\n  <br>\r\n Setelah Rezim menghabisi semua sarana media informasi dari fpi, kemudian rezim menyebarkan fitnah kepada fpi sedangkan fpi tidak bisa melakukan klarifikasi dan tidak diberikan ruang untuk klarifikasi.  <br>\r\n  <br>\r\n Seandainya memang mereka itu fair bukan untuk tujuan membunuh organisasi fpi, selayaknya forum diskusi yang menyangkut fpi  harusnya dihadiri oleh fpi. Tapi pada kenyataannya mereka bermain seperti ular , sembunyi dan mematuk dari belakang,  <br>\r\n  <br>\r\n Poin yang paling penting, indikasi ini jelasnya adalah upaya melakukan adu domba antar umat islam, hingga muncul kebencian dan bisa saling menyerang. Sedangkan tangan rezim bersih, karena yang ribut umat islam bukan rezim.  Dan ada saatnya rezim akan muncul sebagai pahlawan !!! <br>\r\n  <br>\r\n *Waspadai !!!* <br>\r\n ini bukan wacana tapi ini fakta!!! <br>\r\n  <br>\r\n _Ayo hadapi dengan CERDAS, CERGAS DAN CERDIK !!!_</span>"},{"id":"1801282331","dt":"28-Jan-2018 23:31","no":"+62 811-991-859","msg":"<span>Smg Bandung/ *Jabar 1* mnjd kmenangan *Gerindra*...mhn ridho Mu ya Allah...🙏</span>"},{"id":"1801282335","dt":"28-Jan-2018 23:35","no":"+62 812-8883-0444","msg":"<span>Marilah kita  <br>\r\n Bersama sama  <br>\r\n Fokus Apa Yang  <br>\r\n Tujuan kita Bersama!  <br>\r\n  <br>\r\n IGATLAH KITA 👍</span>"}]
