[{"id":"1801300408","dt":"30-Jan-2018 04:08","no":"+62 812-2819-9844","msg":"<span>*AJAL BEGITU DEKAT* <br>\r\n Boleh jadi Anda memakai arloji,  <br>\r\n ternyata yang melepasnya dari Anda adalah ahli waris Anda.. <br>\r\n  <br>\r\n Boleh jadi Anda menutup pintu mobil,  <br>\r\n ternyata yang membukanya adalah petugas ambulance.. <br>\r\n  <br>\r\n Boleh jadi Anda menutup kancing baju,  <br>\r\n ternyata yang membukanya adalah orang yang memandikan jenazah Anda.. <br>\r\n  <br>\r\n Boleh jadi Anda memejamkan mata Anda untuk tidur di kamar Anda,  <br>\r\n ternyata mata itu tidak terbuka lagi kecuali di hadapan Allah Ta'ala Penguasa langit &amp; bumi hari kiamat.. <br>\r\n  <br>\r\n Perhatikanlah, untuk apa kita pakai dan habiskan waktu kita dan  <br>\r\n dengan apa akan ditutup akhir umur kita..? <br>\r\n  <br>\r\n Ya ALLAH, bangunkan kami dari kelalaian.. <br>\r\n  <br>\r\n ALLAH Ta'ala berfirman: <br>\r\n  <br>\r\n ÙˆÙÙ„ÙÙƒÙÙ„Ù‘Ù Ø£ÙÙ…Ù‘ÙØ©Ù Ø£ÙØ¬ÙÙ„ÙŒ ÙÙØ¥ÙØ°ÙØ§ Ø¬ÙØ§Ø¡Ù Ø£ÙØ¬ÙÙ„ÙÙ‡ÙÙ…Ù’ Ù„ÙØ§ ÙŠÙØ³Ù’ØªÙØ£Ù’Ø®ÙØ±ÙÙˆÙ†Ù Ø³ÙØ§Ø¹ÙØ©Ù‹ ÙˆÙÙ„ÙØ§ ÙŠÙØ³Ù’ØªÙÙ‚Ù’Ø¯ÙÙ…ÙÙˆÙ†Ù <br>\r\n  <br>\r\n Tiap-tiap umat mempunyai batas waktu;  <br>\r\n maka apabila telah datang waktunya mereka tidak dapat mengundurkannya barang sesaatpun dan tidak dapat (pula) memajukannya. <br>\r\n [QS.  Al-A'raf 34] <br>\r\n  <br>\r\n Semoga bermanfaat <br>\r\n  <br>\r\n Syukur Alhamdulillah Allah beri kehidupan lagi .. moga hari ini bertambah ibadah dan dpt hindari kemurkaanNya.. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Ø§ÙÙ„Ù’Ø­ÙÙ…Ù’Ø¯Ù ÙÙ„Ù„Ù‡Ù Ø§Ù„Ù‘ÙØ°ÙÙ‰ Ø£ÙØ­Ù’ÙŠÙØ§Ù†ÙØ§ Ø¨ÙØ¹Ù’Ø¯ÙÙ…ÙØ§ Ø£ÙÙ…ÙØ§ØªÙÙ†ÙØ§ ÙˆÙØ¥ÙÙ„ÙÙŠÙ’Ù‡Ù Ø§Ù„Ù†Ù‘ÙØ´ÙÙˆØ±Ù <br>\r\n  <br>\r\n Alhamdulillaahi Lazii Ahyaanaa Ba'da Maa Amaatanaa Wailaihin Nusyuur <br>\r\n  <br>\r\n _Segala puji bagi Allah, yang telah menghidupkan kami dari mati (sesudah membangunkan kami dari tidur) dan hanya kepada Allah kami akan dikembalikan ..._ <br>\r\n  <br>\r\n Amiin</span>"},{"id":"1801300448","dt":"30-Jan-2018 04:48","no":"+62 813-1851-3212","msg":"<span>https://www.youtube.com/watch?v=HR8C56rvMKw</span>"},{"id":"1801300539","dt":"30-Jan-2018 05:39","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801300642","dt":"30-Jan-2018 06:42","no":"+62 821-1236-9324","msg":"<span>Ø¨ÙØ³Û¡Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù€Ù…Ù Ù±Ù„Ù„Ù‡Ù Ù±Ù„Ø±ÙÙ‘Ø­Û¡Ù€Ù…ÙÙ€Ù°Ù†Ù Ù±Ù„Ø±ÙÙ‘Ø­ÙÙ€Ù€Ù€Ù€Ù€Ù€Ù€ÙŠÙ…. <br>\r\n  <br>\r\n Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙØ¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù... <br>\r\n Ù <br>\r\n Ø§ÙÙ„Ù„Ù‘ÙÙ‡ÙÙ…Ù‘Ù ØµÙÙ„Ù‘Ù ÙØ¹Ù„Ù‰  Ù…ÙØ­ÙÙ…Ù‘ÙØ¯Ù ÙˆÙ Ø¹ÙÙ„ÙÙ‰ Ø¢ÙÙ„  Ù…ÙØ­ÙÙ…Ù‘ÙØ¯Ù                                                       <br>\r\n _*Selamat Pagi Saudaraku*_ <br>\r\n  <br>\r\n _Semoga pagi ini kita sehat Wal'afiyat... Dimurahkan Rezeki..Dipermudahkan segala Urusan dan_  <br>\r\n _Semoga kita senantiasa di dalam Rahmat dan Lindungan ALLOH Subhanahu Wa Ta'alaa._ <br>\r\n  <br>\r\n _*Allohumma Yassir Wala Tu'asir.*_ <br>\r\n *Ø¢Ù…ÙÙŠÙ‘Ù†Ù’...Ø¢Ù…ÙÙŠÙ‘Ù†Ù’...Ø¢Ù…Ù‘ÙÙŠÙ’Ù†*Ù</span>"},{"id":"1801300706","dt":"30-Jan-2018 07:06","no":"+62 811-866-535","msg":"<span>Suara Pembaruan:  <br>\r\n  <br>\r\n Jurnalis Senior pendiri Aliansi Jurnalis Independen (AJI), Satrio Arismundar: Angkatan Puisi Esai penting karena mengembalikan puisi kepada masyarakat. Yang bukan penyair karir boleh ambil bagian. <br>\r\n  <br>\r\n Jurnalis, dosen, peneliti dan aktivis banyak yang sudah menerbitkan buku soal isu yang beragam yang diungkapkan melalui puisi esai. <br>\r\n  <br>\r\n Ini sumbangan besar dari angkatan puisi esai. <br>\r\n  <br>\r\n http://sp.beritasatu.com/home/puisi-esai-ingin-kembalikan-puisi-kepada-masyarakat/122526</span>"},{"id":"1801300717","dt":"30-Jan-2018 07:17","no":"+62 878-8543-5378","msg":"<span>Assalamualaikum.D3JA.. <br>\r\n  <br>\r\n *â›” STOP DENGAN  AIR WUDHU â›”* <br>\r\n  <br>\r\n Assalamu 'Alaikum  <br>\r\n  <br>\r\n KISAH NYATA ADA SEORANG MILYADER SAUDI-ARABIA TURUNAN YAMAN SAKIT GEJALA STROKE, PUSING TERUS MENERUS TAK  BERKESUDAHAN, DOKTER SAUDI ANGKAT TANGAN SUDAH MENYERAH, DISARANKAN PERGI KE DOKTER SWISS, SETELAH DIPERIKSA, DOKTER SWISS BEKATA SAMBIL TERTAWA KECIL, ANDA KAN ORANG ARAB, TENTU BERAGAMA ISLAM, OBATNYA ADA DIKITAB ANDA, BENGONG SERIBU BAHASA DENGAN MEMANDANG SANG DOKTER PENUH KEHERANAN RASANYA INGIN CEPAT2 TAU APA YG AKAN DIUCAPKAN PROFESSOR DOKTER BARUSAN, KATANYA:_  <br>\r\n  <br>\r\n *HIRUPLAH AIR DIHIDUNG SETIAP BERSUCI WUDHU' SAMPAI TERASA DI UBUN2*. <br>\r\n  <br>\r\n _*MASYA ALLAH INI TUNTUNAN WUDHU' DALAM HADITS BAB BERSUCI, PASIEN TSB TERDIAM MALU BENAR2, DALAM BENAK PIKIRAN ORANG ARAB TSB MEMBENARKAN DLM HATI,  SINGKAT CERITA TANPA OBAT ALHAMDULILLAH SEMBUH TOTAL.*_  <br>\r\n  <br>\r\n _KEMUDIAN DISEBARKANLAH KEJADIAN YANG TELAH DIALAMI, KATANYA : JANGAN TINGGALKAN *MENGHIRUP AIR KETIKA  WUDHU 3X,* YG KEBANYAKAN ORANG2 ISLAM SELALU MENYEPELEKAN AJARAN NABI SAW, MENCEGAH STROKE, DAN STOP â›”â›”â›” STROKE SEKARANG DAN SEBARKAN SEBAGAI AMAL IBADAH BERANTAI AMIEN._ <br>\r\n  <br>\r\n *_INFO SEHAT KITA:_* <br>\r\n  <br>\r\n _*```SUNNAH NABI ITU EMANG SUPER```*_      <br>\r\n  <br>\r\n *_1. B.A.B duduk, beresiko tinggi terkena wasir/ambeien._* BAB jongkok lebih bersih dan menyehatkan, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_2. Kencing berdiri beresiko prostat dan batu ginjal._* Kencing jongkok lebih bersih dan menyehatkan, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_3. Enzim di tangan membantu makanan lebih mudah dicerna._*  <br>\r\n Dibanding dengan besi, kayu, atau plastik, makan dengan tangan lebih bersih, fitrah dan menyehatkan, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_4. Makan dan minum berdiri dpt mengganggu pencernaan._* Dengan duduk lebih santun dan menyehatkan, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_5. Makan di kursi, masih kurang menyehatkan._* Dengan duduk di lantai, tubuh akan membagi perut menjadi 3 ruang: udara, makanan dan air, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_6. Makan buah setelah makan (cuci mulut) kurang bagus bagi lambung, karena ada reaksi asam._* Yang sehat adalah makan buah sebelum makan, membantu melicinkan saluran pencernaan dan membuatnya lebih siap, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_7. Tidur tengkurep tidak bagus untuk kesehatan, bahkan itu tidurnya syetan._*  <br>\r\n Tidur menghadap kanan lebih menyehatkan, dan yg terpenting itu adalah *SUNNAH.* <br>\r\n  <br>\r\n *_8. Banyak Rahasia Sunnah yg telah diteliti para pakar, dari segi hikmah, manfaat, dan kesehatan._* Benarlah yg dikatakan: di balik sunnah ada kejayaan. Bagi kita, jika misalnya belum tahu manfaatnya, terus saja semangat mengikuti adab dan tuntunan Rasul. Manfaat itu efek samping, motivasi utamanya adalah mengikuti adab dan tuntunan Rasul. <br>\r\n  <br>\r\n *_9. Seorang dokter Eropa berkata: jika semua manusia mengamalkan 3 sunnah saja (sunnah makan, sunnah di Kamar Mandi, dan sunnah tidur), maka harusnya saya berhenti jadi dokter karena tidak ada pasien.. masyaa  Allah.... Cintailah sunnah Nabi, tidak hanya adab sehari2 tapi seluruh. apa yang telah Rasullah tetapkan dalam Islam .. &quot;Mau yg disukai atau tidak&quot;._* <br>\r\n  <br>\r\n Nb. <br>\r\n *_Bagikan artikel ini agar terbaca dan bermanfaat bagi saudara, teman dan keluarga._* <br>\r\n  <br>\r\n *_Turut berbagi dari wa kedokteran  islam_*</span>"},{"id":"1801300737","dt":"30-Jan-2018 07:37","no":"+62 877-8004-8959","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801300752","dt":"30-Jan-2018 07:52","no":"+62 878-8360-1115","msg":"<span>Persyaratan calon  penerimaan dana Pilkada utk kampaye  Gubernur Walikota n Bupati adlh sbb : <br>\r\n Ada 3 option  yg dpt di pilih sesuai dgn kemampuan <br>\r\n 1. Proposal sbb : <br>\r\n     Biodata <br>\r\n     Surat Recom <br>\r\n     Visi misi <br>\r\n     Data polling  <br>\r\n     Suara <br>\r\n     Calon / wakil    <br>\r\n     Foto 3 x 4 dan <br>\r\n    4 x 6 msg2 5 lbr  <br>\r\n    1 lembar poto  <br>\r\n    Satu badan <br>\r\n    Foto  keluarga,  <br>\r\n    surat kesehatan <br>\r\n     PT. Pendamping <br>\r\n     Biaya Admin 2% <br>\r\n     Dr dana yg di aju <br>\r\n     Kan calon. <br>\r\n     Biaya tsb menca <br>\r\n     Kup : <br>\r\n     Securycor   <br>\r\n     Asuransi <br>\r\n     Pengawalan dsb <br>\r\n     Dana yg dikeluar <br>\r\n     Calon sbesar 2%  <br>\r\n     Itu akn dicounter <br>\r\n     Dgn cek tunai se <br>\r\n     nilai sama/ lebih <br>\r\n     dr pihak Funder  <br>\r\n     Sebagai jaminan <br>\r\n     Calon ( barter )jd <br>\r\n     Tdk ada yang di  <br>\r\n     rugikan. <br>\r\n     Tidak ad kontrak <br>\r\n     Politik. <br>\r\n     Dpt dana bonus  <br>\r\n     pd saat serang <br>\r\n     an Fajar per sua <br>\r\n     ra/orang dpt 200 <br>\r\n     000 <br>\r\n     Apbila kalah tdk <br>\r\n     Mengembalikan. <br>\r\n     Dana cair dalam <br>\r\n     Wkt 2 minggu n  <br>\r\n     Dana sdh tersis <br>\r\n     tem n aman. <br>\r\n     Srt pernyataan <br>\r\n     Sukses Fee 30% <br>\r\n     dr dana yg diteri <br>\r\n     ma utk Team  <br>\r\n     sukses <br>\r\n 2. Proposal <br>\r\n     PT pendamping <br>\r\n     Tanpa biaya Ad <br>\r\n     min <br>\r\n     Dana di berikan <br>\r\n     1 Trilyun <br>\r\n     Ada kontrak Po <br>\r\n     litik dlm arti se <br>\r\n     mua invetasi / <br>\r\n     Proyek daerah <br>\r\n     tsb di ambil oleh <br>\r\n     Funder. <br>\r\n     Saat serangan fa <br>\r\n     Jar persuara/org <br>\r\n     Dpt 200 rb <br>\r\n     Bila kalah tidak <br>\r\n     Perlu  di kembali <br>\r\n     Kan dananya <br>\r\n     Dana cair 2 ming <br>\r\n     gu. <br>\r\n     Srt pernyataan  <br>\r\n     Sukses Fee 30% <br>\r\n     dr dana yg diteri <br>\r\n     ma utk team suk <br>\r\n     ses <br>\r\n 3. Bila mempunyai  <br>\r\n     Dana 500 jt dpt <br>\r\n     Langsung ktemu <br>\r\n     Funder utk MOU. <br>\r\n     Dana &plusmn;150 M bi <br>\r\n     sa bawa pulang <br>\r\n     langsung dalam <br>\r\n     1 jam.  <br>\r\n     Srt pernyataan   <br>\r\n     Sukses fee 30% <br>\r\n     dr dana yang teri <br>\r\n     ma untuk team  <br>\r\n     sukses. <br>\r\n     Selebihnya sm</span>"},{"id":"1801300839","dt":"30-Jan-2018 08:39","no":"+62 813-1820-2957","msg":"<span>Selamat *&quot;MILAD GEMPUR 21 Jan 2018&quot;* Semoga Persiapannya nenuju ke Tgl 3 Feb 2018 di Bumi Ciloto Puncak Bogor semakin Matang. <br>\r\n  <br>\r\n *Div. HUKUM GEMPUR.*</span>"},{"id":"1801300852","dt":"30-Jan-2018 08:52","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801300927","dt":"30-Jan-2018 09:27","no":"+62 813-8433-3799","msg":"<span>GUBERNUR NTB DIMATA LUKMAN HAKIEM, MANTAN ANGGOTA DPR-RI - http://medianseas.com/2018/01/30/gubernur-ntb-dimata-lukman-hakiem-mantan-anggota-dpr-ri/</span>"},{"id":"1801300940","dt":"30-Jan-2018 09:40","no":"+62 813-9000-1358","msg":"<span>http://www.suarakpk.com/2018/01/desa-kasongan-perlu-mendapatkan.html?m=1</span>"},{"id":"1801300942","dt":"30-Jan-2018 09:42","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801300948","dt":"30-Jan-2018 09:48","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801300952","dt":"30-Jan-2018 09:52","no":"+62 817-200-522","msg":"<span>http://www.rmol.co/read/2017/11/04/313863/Berpihak-Ke-Wong-Cilik-</span>"},{"id":"1801300955","dt":"30-Jan-2018 09:55","no":"+62 888-8627-307","msg":"<span>*Menyambut* <br>\r\n *GERHANA BULAN TOTAL* <br>\r\n Sesuai Maklumat LEMBAGA FALAKIYAH *Pengurus Besar Nahdlatul Ulama*  <br>\r\n  <br>\r\n Dari &lsquo;Aisyah radhiyallahu &lsquo;anha, Nabi shallallahu &lsquo;alaihi wa sallam bersabda : <br>\r\n  <br>\r\n Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ø´Ù‘ÙÙ…Ù’Ø³Ù ÙˆÙØ§Ù„Ù’Ù‚ÙÙ…ÙØ±Ù Ø¢ÙŠÙØªÙØ§Ù†Ù Ù…ÙÙ†Ù’ Ø¢ÙŠÙØ§ØªÙ Ø§Ù„Ù„Ù‘ÙÙ‡Ù ØŒ Ù„Ø§Ù ÙŠÙÙ†Ù’Ø®ÙØ³ÙÙÙØ§Ù†Ù Ù„ÙÙ…ÙÙˆÙ’ØªÙ Ø£ÙØ­ÙØ¯Ù ÙˆÙÙ„Ø§Ù Ù„ÙØ­ÙÙŠÙØ§ØªÙÙ‡Ù ØŒ ÙÙØ¥ÙØ°ÙØ§ Ø±ÙØ£ÙÙŠÙ’ØªÙÙ…Ù’ Ø°ÙÙ„ÙÙƒÙ ÙÙØ§Ø¯Ù’Ø¹ÙÙˆØ§ Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙÙƒÙØ¨Ù‘ÙØ±ÙÙˆØ§ ØŒ ÙˆÙØµÙÙ„Ù‘ÙÙˆØ§ ÙˆÙØªÙØµÙØ¯Ù‘ÙÙ‚ÙÙˆØ§ <br>\r\n  <br>\r\n _Sesungguhnya matahari dan bulan adalah dua tanda di antara tanda-tanda kekuasaan Allah. Gerhana ini tidak terjadi karena kematian seseorang atau lahirnya seseorang. Jika melihat hal tersebut maka berdoalah kepada Allah, bertakbirlah, kerjakanlah salat dan bersedekahlah._ <br>\r\n  <br>\r\n RABU, 31 JANUARI 2018 <br>\r\n akan terjadi gerhana bulan total dapat diamati di seluruh wilayah Indonesia. <br>\r\n  <br>\r\n Sumber Waktu Sholat Fardhu: Badan Hisab Rukyat Kementerian Agama RI  <br>\r\n  <br>\r\n 17:51 WIB (menjelang Maghrib): Awal Fase Penumbra (samar-samar) <br>\r\n  <br>\r\n 17.58 WIB: Adzan Maghrib, Iqomah, Sholat Maghrib berjama&rsquo;ah, dan Wirid/Zikir. <br>\r\n  <br>\r\n 18:48 WIB: Mulai Mengumandangkan Gema Takbir (karena bayangan gelap mulai masuk: Awal Umbra). <br>\r\n  <br>\r\n 19.11 WIB: Adzan Isya, Iqomah, Sholat Isya berjama&rsquo;ah, dan Wirid/Zikir. <br>\r\n  <br>\r\n 19:45 WIB (bakda salat Isya) Melanjutkan Gema Takbir. <br>\r\n  <br>\r\n 20:30 WIB: Waktu Salat Gerhana (KhusyufilQamar) berjama&rsquo;ah untuk wilayah Jakarta dan sekitarnya secara serentak (karena Bulan mengalami kegelapan dalam keadaan tertutup total berwarna merah dengan ukuran 14% lebih besar, jarak Bulan berada paling dekat dengan Bumi,- terjadi pasang air laut menuju daratan) <br>\r\n  <br>\r\n 20:45 WIB: Khutbah Gerhana (Tema bahwa Gerhana Bulan Total merupakan Kebesaran dan Kekuasaan Allah,- dapat disampaikan pula syari&rsquo;at dan hakikat gerhana pada zaman Rasulullah SAW). <br>\r\n  <br>\r\n 21:30 WIB: bisa diisi acara pengumpulan dan pembagian sadaqah <br>\r\n  <br>\r\n 21:35 WIB: Melanjutkan Gema Takbir hingga Gerhana terbuka kembali bersinar secara sempurna yang berakhir pada pukul 22:11 WIB (Akhir Umbra) atau bisa berakhir dengan memperbanyak takbir, dan istighfar hingga pukul 23.08 WIB. <br>\r\n  <br>\r\n 23:08 WIB: Akhir Penumbral (Bulan Bersih Bersinar) <br>\r\n  <br>\r\n Untuk itu, kepada seluruh Kaum Muslimin Wal Muslimah dihimbau untuk: <br>\r\n *1. Mengumandangkan Gema Takbir* sebagaimana Lafadz Takbir Hari Raya.  <br>\r\n *2. Menyeru Salat berjama'ah* dengan lafadz &quot;Asholatu Jami'ah&quot;. <br>\r\n *3. Solat Gerhana Bulan* (salat KhusyufilQamar Qamar) dgn 2 rokaat, setiap rokaat 2 kali ruku, 2 kali baca Al-Fatihah dan Surah Pilihan, dan 2 kali sujud. <br>\r\n *4. Khotib berkhutbah* gerhana dengan Tema Gerhana sebagai Kebesaran dan Kekuasaan Allah. <br>\r\n *5. Memperbanyak Takbir*, Tahlil, Tahmid, dan Istighfar. <br>\r\n *6. Mengumpulkan dan membagikan* Sodaqoh. <br>\r\n _7. Mengumandangkan Gema Takbir_ hingga gerhana nampak terbuka bersih bersinar kembali. <br>\r\n *8. Bersyukur kepada Allah*  setelah Gerhana kembali terbuka bercahaya. <br>\r\n  <br>\r\n *SHARE INFORMASI INI* kepada grup-grup lain.</span>"},{"id":"1801300956","dt":"30-Jan-2018 09:56","no":"+62 813-8080-0200","msg":"<span>RR berambisi nyawapres dg Jkw... belanwong cilik ya ?</span>"},{"id":"1801301009","dt":"30-Jan-2018 10:09","no":"+62 811-866-535","msg":"<span>Ketika Pemilik Koran Besar Berteman dengan Politisi Berpengaruh <br>\r\n  <br>\r\n (Review Film THE POST, nominasi film terbaik Oscar 2018) <br>\r\n  <br>\r\n Denny JA <br>\r\n  <br>\r\n Sulitnya saat itu menjadi Katherine Graham.  Ia wanita pertama di antara kaum lelaki yang memiliki koran sangat besar Washington Post. Suaminya baru wafat karena bunuh diri dan menjadi isu. <br>\r\n  <br>\r\n Hari itu ia harus membuat keputusan. Resikonya, ia masuk penjara dan korannya disalahkan pengadilan. Sudah pasti pula para investor akan meninggalkannya. Padahal Washington Post baru go public, IPO. Legacy keluarga hancur. <br>\r\n  <br>\r\n Namun jika ia mundur, apa yang akan dikatakan rakyat Amerika Serikat? Ia dianggap menghianati fungsi pers yang utama. Ialah melindungi hak rakyat banyak untuk tahu, bukan melindungi penguasa berbohong atas nama dokumen rahasia negara. <br>\r\n  <br>\r\n Lama Katherine terombang-ambing. Dipandangnya foto suami dan Ayah yang mewariskan koran ini padanya.  <br>\r\n  <br>\r\n Selama hampir dua jam, saya pun ikut terombang ambing menonton film ini. Sambil terus saya bertanya. Jika saya menjadi Katherine Graham, apa yang saya lakukan? <br>\r\n  <br>\r\n Film ini sungguh pantas tak hanya menjadi nominasi Film Terbaik Oscar 2018. Marryl Streep yang memerankan Katherine Graham juga pantas ke sekian kali dinominasikan aktres terbaik oscar 2018. <br>\r\n  <br>\r\n Film ini dicatat pula oleh TIME dan AFI sebagai satu dari 10 film terbaik tahun 2018. <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Sepanjang film saya teringat Christopher Dodd. Ujarnya, ketika hak rakyat untuk tahu terancam. Ketika hak media mempublikasikan kejujuran terancam. Maka terancam pula kebebasan sebuah bangsa. Hak rakyat untuk tahu dan hak media mempublikasikan kejujuran agar rakyat tahu adalah fondasi. <br>\r\n  <br>\r\n Katherine ada dalam posisi itu. Ia kini berada dalam tekanan hebat. Robert McNamara adalah teman sangat dekat. Saat peritiwa berlangsung, Ia menjadi menteri pertahanan (1961-1968) di bawah presiden Lyndan Johnson. Ketika suaminya bunuh diri, McNamara setia menemani. <br>\r\n  <br>\r\n McNamara sahabat yang kebetulan  seorang politisi sangat berpengaruh saat itu. Tapi perkara perang <br>\r\n Vietnam, saat itu tengah menjadi isu hangat. Bangkit demo di aneka tempat. Rakyat amerika bergolak menentang perang. <br>\r\n  <br>\r\n Awalnya adalah riset. McNamara meminta team akademik mengkaji soal perang Vietnam, berikut rekomendasi. Team akademik bekerja. Kesimpulannya, mustahil Amerika Serikat menang perang.  <br>\r\n  <br>\r\n Tapi politisi merespon kajian ilmiah dengan perspektif berbeda.  Mustahil Amerika menyerah kalah. Kemana harus diletakkan martabat negara super power jika kalah dalam perang Vietnam melawan negara kecil? <br>\r\n  <br>\r\n Tak ada politisi yang bersedia mengambil resiko malu. Akibatnya anak muda Amerika terus dikirim. Kematian demi kematian serdadu Amerika serikat di Vietnam terus pula terjadi. Demi sebuah martabat! Kebohongan soal perang Vietnam perlu dibuat agar rakyat teryakinkan oleh kebijakan pemerintah. <br>\r\n  <br>\r\n Aneka studi soal masalah perang Vietnam didokumentasikan dalam files yang disebut Pantagon Papers. File ini yang bocor ke kalangan media.  <br>\r\n  <br>\r\n Daniel Elsberg, seorang analis militer, ikut membuat studi itu. Ia membocorkan dokumen itu bertahun tahun kemudian. Awalnya kepada New York Times. Lalu dibocorkan pula kepada Washington Post. <br>\r\n  <br>\r\n Di tahun enam puluhan itu, Daniel mendengar sendiri ucapan McNamara di pesawat kepada sesama pejabat pemerintahan. Ujar McNamara, sesuai studi yang dibuat, tak ada harapan Amerika memenangkan perang.  <br>\r\n  <br>\r\n Tapi turun dari pesawat, di hadapan wartawan, atas nama kepentingan negara, McNamara membuat pernyataan yang bertolak belakang. Ia berkata, perang perlu diteruskan dan dimenangkan. <br>\r\n  <br>\r\n Elsberg secara sembunyi memilih memgambil resiko membocorkan Pentagon Papers kepada media. Ia tak tahan pemerintah berbohong. Ia tak tega melihat kematian sia sia tentara Amerika Serikat di Vietnam. Sekitar hampir 20 tahun kemudian, paper itu ia bocorkan. <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Problemnya kemudian beralih kepada pemilik koran.  Itu tahun 1996, sudah belasan tahun setelah Elsberg mendengar percakapan McNamara di pesawat, kasus dimulai. Keputusan harus diambil Katherine.  <br>\r\n  <br>\r\n Pengacara sudah mengatakan, Katherine beresiko dibawa ke pengadilan dan masuk penjara jika mempublikasi dokumen negara dengan klasifikasi rahasia. <br>\r\n  <br>\r\n Katherine terdiam. Ia mengingat sahabatnya, McNamara yang justru menjadi kunci paper Pentagon. Betapa sahabatnya akan menderita akibat publikasi. McNamara sudah pula memperingati Katherine. Ujar McNamara, Presiden Nixon akan keras sekali bertindak dan menghancurkanmu. <br>\r\n  <br>\r\n Pernyataan bahwa &ldquo;pemerintah Amerika bertahun tahun berbohong kepada rakyat soal perang Vietnam,&rdquo; itu isu yang terlalu menyakitkan bagi Nixon. Berarti Nixonpun dituduh ikut berbohong karena ia juga presiden yang menyimpan rahasia. <br>\r\n  <br>\r\n Board of director yang mengelilingi Katherine menyatakan hal yang sama. Jangan ambil resiko. Investor akan pergi. Kau akan masuk penjara. Koran kita akan hancur. Mana tanggung jawabmu kepada para investor? <br>\r\n  <br>\r\n Satu satunya yang mendorong Katherine ambil resiko mempublikasi dokumen rahasia penuh kebohongan adalah Ben Bradlee. Ia sejak awal dikenal sebagai jurnalis pembela gigih kebebasan pers. Jika pengadilan mengalahkan mereka, Katherine dan Ben Bradlee masuk penjara. <br>\r\n  <br>\r\n Ujar Bradlee, jika kita mundur, siapa lagi yang akan memperjuangkan hak rakyat untuk tahu? Siapa lagi yang menentang kebohongan? Siapa lagi yang mengatakan bahwa pemerintah harus dikontrol.  <br>\r\n  <br>\r\n Namun malam itu, Bradlee tak sekeras sebelumnya. Istrinya menyentak agar ia tak terlalu menekan Katherine. Beban dan resiko terbesar ada di Katherine, selaku pemilik, bukan pada Bradlee. <br>\r\n  <br>\r\n Kini semua di tangan Katherine. Ia yang harus memutuskan. Semua silang pendapat berhenti menunggu keputusan. <br>\r\n  <br>\r\n Setelah menimbang kanan dan kiri. Kadang ia ragu. Kadang ia mencoba berani. Tapi keputusan harus diambil segera. <br>\r\n  <br>\r\n Malam itu, Katherine Graham membuat keputusan yang kemudian mengharumkan nama. Ia ambil resiko dipenjara demi berjuang untuk kebebasan pers. Publikasi dokumen rahasia berlanjut. Washington Post menjadi medium.  <br>\r\n  <br>\r\n Pengadilanpun dimulai. Washington Post dan New York Times menjadi tertuduh. Koran besar ini dianggap tak peduli pada keamanan negara. <br>\r\n  <br>\r\n Yang mengharukan, aneka media Amerika Serikat lain serempak ikut membocorkan rahasia negara sebagai solidaritas. <br>\r\n  <br>\r\n Bagi awak media, rahasia negara yang membohongi rakyat tak pantas dihormati. Walau rahasia negara itu diklaim dalam rangka kepentingan nasional. Mereka akan berjuang memgambil resiko bahkan masuk penjara. <br>\r\n  <br>\r\n Sejarahpun mencatat kemenangan kebebasan pers. Hakim dengan skor 6:3, sekali lagi menegaskan prinsip demokrasi modern. Pers harus bebas memberitakan apapun sejauh akurat, termasuk rahasia negara yang membohongi rakyat. <br>\r\n  <br>\r\n Katherine lepas dari segala tekanan. Para board director dan jajaran wartawan teryakinkan. Seorang wanita pertama yang memimpin koran besar, yang awalnya diragukan, ternyata menyimpan kekuatan yang sungguh. <br>\r\n  <br>\r\n Awak pers seluruh Amerika Serikat bersorak. Terpujilah Katherine Graham. Terpujilah mereka yang berani mengambil resiko berjuang untuk kebebasan. Terpujilah Steven Spielberg yang mendokumentasikan peristiwa penting itu dalam film yang menarik.  <br>\r\n  <br>\r\n -000- <br>\r\n  <br>\r\n Sepanjang 12 jam  sudah, saya lepas dari film ini. Tapi adegan demi adegannya masih memenuhi kepala. Ia seolah meronta, mengeong, minta dituliskan.  <br>\r\n  <br>\r\n Pagi sekali setelah minum kopi, menuliskan review film ini adalah kegiatan pertama saya  membuka hari.*** <br>\r\n  <br>\r\n Jan 2018 <br>\r\n  <br>\r\n  <br>\r\n Link:  https://t.co/WQoa9x5kMi</span>"},{"id":"1801301015","dt":"30-Jan-2018 10:15","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301030","dt":"30-Jan-2018 10:30","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301037","dt":"30-Jan-2018 10:37","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301038","dt":"30-Jan-2018 10:38","no":"+62 878-8360-1115","msg":"<span>Sudah saatnya kita terbangun dari mimpi kebutaan dari buai tentang kisah yg membuat terpuruk negeri ku nusantara ini,, perbudakan pembodohan rasa jati diri harus dihilangkan <br>\r\n Doktrin yang menghancurkan sistem keadilan alam semesta ini tidak boleh berakar sampe tiba saatnya yg sudah di tentukan  <br>\r\n Awal - akhir sudah ada tiangNya untuk menonggak tumpu saNg pemimpin dunia <br>\r\n Dalam merangkai ujudkan impian Sang ksatria hitam <br>\r\n Jati semi rembuyung ing titah ngawulo ghusti moho wenang lan adil,,  <br>\r\n Roso ing sak jerone teleng ing jiwo jati sukmo <br>\r\n Bakal muncul titi niti jalmo sek sejati njih <br>\r\n ğŸ‡®ğŸ‡©ğŸ¦…ğŸ‡®ğŸ‡© <br>\r\n Kumelun jopo montro kondang kawenang  <br>\r\n Tanpo bolo manungso <br>\r\n Urip ning bakal dadi pangucap ingsun kun ghusti moho wenang  <br>\r\n ğŸ™ğŸ‡®ğŸ‡©ğŸ™ <br>\r\n  <br>\r\n By kawulo sudro jliteng pringgodani ğŸ‘¤</span>"},{"id":"1801301042","dt":"30-Jan-2018 10:42","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301046","dt":"30-Jan-2018 10:46","no":"+62 838-0646-8217","msg":"<span>*Good Bye GoCar, GrabCar, Uber* <br>\r\n  <br>\r\n Yth..  para penumpang kami <br>\r\n dimanapun berada...  <br>\r\n  <br>\r\n  <br>\r\n kami driver online yang selama ini mengantarkan anda kemanapun tujuan anda...  <br>\r\n selama ini kita selalu bersama di dalam perjalanan..  kadang kita canda tawa..ngobrol dan bertukar pikiran dan kadang juga sering kesel kesel dikit... ğŸ˜€ <br>\r\n  <br>\r\n tapi kami ikhlas..  mengantarkan anda ketempat tujuan.. dan anda juga ikhlas memberikan jasa sewa berupa rupiah kepada kami..  anda senang kami pun senang...  <br>\r\n  <br>\r\n namun sebentar lagi mulai bulan februari 2018 mungkin kami tidak bisa hadir lagi di tengah bapak.. ibu.. mas dan mba..  sekalian..  karna kami tidak bisa online lagi karna aturan pemerintah yang diterbitkan pemerintah dalam permenhub 108 tahun 2017... yang memaksa kami..  untuk melakukan uji kir kendaraan kami.. dipasang stiker besar depan belakang..  kami juga harus punya sim A umum..  dan bergabung di koperasi atau badan hukum..  <br>\r\n  <br>\r\n peraturan menteri ini sangat memberatkan dan akan menyengsarakan kami..  yang sulit kami penuhi..  yang pada akhirnya kemitraan kami akan diputus oleh aplikasi grab.. gocar.. maupun uber... secara sepihak... karna amanat permenhub 108 tersebut..  <br>\r\n  <br>\r\n bapak ibu.. mas dan mba , penumpang yang kami hormati... nanti tidak akan lagi menjumpai kami menjemput dan mengantar anda... karna yang akan melayani nanti adalah angkutan berstiker besar dan bertuliskan Angkutan Sewa Khusus dengan logo perhubungan.... dan argo tarif murah serta promo juga tidak akan bisa bapak ibu mas dan mba dapatkan lagi...  harga akan sangat mahal seperti taxi konvensional..  <br>\r\n  <br>\r\n kenyamanan bagaikan naik mobil pribadi tidak akan didapatkan lagi..  harga murah juga tidak ada lagi..  <br>\r\n  <br>\r\n sekarang sebenarnya kami sedang berjuang untuk menolak Permenhub 108 tahun 2017 itu.. dengan melakukan upaya hukum ke Mahkamah Konstitusi.. dan melakukan kegiatan orasi atau demo ke kementrian.. namun sepertinya belum membuahkan hasil...  Perjuangan kami tinggal sekali lagi kami lakukan demo besar besaran dari seluruh wilayah nusantara tanggal 29 januari 2018 yang akan datang di depan istana negara untuk mencabut permenhub 108 yang menyengsarakan kami...  <br>\r\n  <br>\r\n Bapak ibu.. mas dan mba sekalian...  mungkin juga dapat merasakan kegundahan yang kami rasakan saat ini...  dan dapat juga membayangkan tidak nyamannya nanti dengan angkutan online seperti taxi dengan argo mahal.. kegalauan ini adalah kegalauan kita bersama...  karna pemerintah kementrian perhubungan..  telah memaksakan kehendaknya tanpa memikirkan masyarakatnya seperti bapak ibu mas dan mba dan juga kami...  <br>\r\n maka untuk itu dalam surat terbuka ini..  kami mohon dukungan moril dan doa terhadap perjuangan kami untuk menolak dengan tegas PERMENHUB 108 TAHUN 2017.  .  <br>\r\n  <br>\r\n agar kita dapat tetap bersama lagi..  dengan nyaman dari tempat jemput... melewati jalan macet sampai ketempat tujuan...  sesuatu yang indah...  semoga tetap langgeng dan bukan jadi kenangan...  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n wassalam....  <br>\r\n Atas nama  <br>\r\n Driver Online <br>\r\n  <br>\r\n  <br>\r\n catatan.:.  Mhn maaf Bapak.. Ibu.. Mas dan mba...  sudi kiranya untuk menyebarkan curhatan kami ini lewat grup grup wa nya..  agar semua masyarakat tau..  apa yang terjadi dengan angkutan Online..  Trims</span>"},{"id":"1801301048","dt":"30-Jan-2018 10:48","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301050","dt":"30-Jan-2018 10:50","no":"+62 878-8360-1115","msg":"<span>ğŸ“©TAK PERLU KHAWATIR DENGAN REZEKI&hellip; <br>\r\n  <br>\r\n JANUARY 29, 2018 ADMIN <br>\r\n  <br>\r\n Rezeki kita sudah diatur dan sudah ditentukan. Kita tetap berikhtiar. Namun tetap ketentuan rezeki kita sudah ada yang mengatur. So, tak perlu khawatir akan rezeki. <br>\r\n  <br>\r\n Nabi shallallahu &lsquo;alaihi wa sallam bersabda, <br>\r\n  <br>\r\n ÙƒÙØªÙØ¨Ù Ø§Ù„Ù„ÙÙ‘Ù‡Ù Ù…ÙÙ‚ÙØ§Ø¯ÙÙŠØ±Ù Ø§Ù„Ù’Ø®ÙÙ„Ø§ÙØ¦ÙÙ‚Ù Ù‚ÙØ¨Ù’Ù„Ù Ø£ÙÙ†Ù’ ÙŠÙØ®Ù’Ù„ÙÙ‚Ù Ø§Ù„Ø³ÙÙ‘Ù…ÙÙˆÙØ§ØªÙ ÙˆÙØ§Ù„Ø£ÙØ±Ù’Ø¶Ù Ø¨ÙØ®ÙÙ…Ù’Ø³ÙÙŠÙ†Ù Ø£ÙÙ„Ù’ÙÙ Ø³ÙÙ†ÙØ©Ù <br>\r\n  <br>\r\n &ldquo;Allah telah mencatat takdir setiap makhluk sebelum 50.000 tahun sebelum penciptaan langit dan bumi.&rdquo; (HR. Muslim no. 2653, dari &lsquo;Abdullah bin &lsquo;Amr bin Al &lsquo;Ash) <br>\r\n  <br>\r\n Dalam hadits lainnya disebutkan, <br>\r\n  <br>\r\n Ø¥ÙÙ†ÙÙ‘ Ø£ÙÙˆÙÙ‘Ù„Ù Ù…ÙØ§ Ø®ÙÙ„ÙÙ‚Ù Ø§Ù„Ù„ÙÙ‘Ù‡Ù Ø§Ù„Ù’Ù‚ÙÙ„ÙÙ…Ù ÙÙÙ‚ÙØ§Ù„Ù Ø§ÙƒÙ’ØªÙØ¨Ù’. ÙÙÙ‚ÙØ§Ù„Ù Ù…ÙØ§ Ø£ÙÙƒÙ’ØªÙØ¨Ù Ù‚ÙØ§Ù„Ù Ø§ÙƒÙ’ØªÙØ¨Ù Ø§Ù„Ù’Ù‚ÙØ¯ÙØ±Ù Ù…ÙØ§ ÙƒÙØ§Ù†Ù ÙˆÙÙ…ÙØ§ Ù‡ÙÙˆÙ ÙƒÙØ§Ø¦ÙÙ†ÙŒ Ø¥ÙÙ„ÙÙ‰ Ø§Ù„Ø£ÙØ¨ÙØ¯Ù <br>\r\n  <br>\r\n &ldquo;Sesungguhnya awal yang Allah ciptakan (setelah &lsquo;arsy, air dan angin) adalah qalam (pena), kemudian Allah berfirman, &ldquo;Tulislah&rdquo;. Pena berkata, &ldquo;Apa yang harus aku tulis&rdquo;. Allah berfirman, &ldquo;Tulislah takdir berbagai kejadian dan yang terjadi selamanya.&rdquo; (HR. Tirmidzi no. 2155. Syaikh Al Albani mengatakan bahwa hadits ini shahih) <br>\r\n  <br>\r\n Ibnul Qayyim rohimahulah berkata, <br>\r\n  <br>\r\n &ldquo;Fokuskanlah pikiranmu untuk memikirkan apapun yang diperintahkan Allah kepadamu. Jangan menyibukkannya dengan rezeki yang sudah dijamin untukmu. Karena REZEKI DAN AJAL ADALAH DUA HAL YANG SUDAH DIJAMIN, SELAMA MASIH ADA SISA AJAL, REZEKI PASTI DATANG. Jika Allah -dengan hikmahNya- berkehendak menutup salah satu jalan rezekimu, Dia pasti &ndash;dengan rahmatNya- membukan jalan lain yang lebih bermanfaat bagimu. <br>\r\n  <br>\r\n Renungkanlah keadaan janin, makanan datang kepadanya, berupa darah dari satu jalan, yaitu pusar. <br>\r\n  <br>\r\n Lalu ketika dia keluar dari perut ibunya dan terputus jalan rezeki itu, Allah membuka untuknya DUA JALAN REZEKI yang lain [yakni dua puting susu ibunya], dan Allah mengalirkan untuknya di dua jalan itu; rezeki yang lebih baik dan lebih lezat dari rezeki yang pertama, itulah rezeki susu murni yang lezat. <br>\r\n  <br>\r\n Lalu ketika masa menyusui habis, dan terputus dua jalan rezeki itu dengan sapihan, Allah membuka EMPAT JALAN REZEKI lain yang lebih sempurna dari yang sebelumnya; yaitu dua makanan dan dua minuman. Dua makanan = dari hewan dan tumbuhan. Dan dua minuman = dari air dan susu serta segala manfaat dan kelezatan yang ditambahkan kepadanya. <br>\r\n  <br>\r\n Lalu ketika dia meninggal, terputuslah empat jalan rezeki ini, Namun Allah &ndash;Ta&rsquo;ala- membuka baginya -jika dia hamba yang beruntung- DELAPAN JALAN REZEKI, itulah pintu-pintu surga yang berjumlah delapan, dia boleh masuk surga dari mana saja dia kehendaki. <br>\r\n  <br>\r\n Dan begitulah Allah Ta&rsquo;ala, Dia tidak menghalangi hamba-Nya untuk mendapatkan sesuatu, kecuali Dia berikan sesuatu yang lebih afdhol dan lebih bermanfaat baginya. Dan itu tidak diberikan kepada selain orang mukmin, karenanya Dia menghalanginya dari bagian yang rendahan dan murah, dan Dia tidak rela hal tersebut untuknya, untuk memberinya bagian yang mulia dan berharga.&rdquo; (Al Fawaid, hal. 94, terbitan Maktabah Ar Rusyd, tahqiq: Salim bin &lsquo;Ied Al Hilali) <br>\r\n  <br>\r\n Masihkah kita khawatir dengan rezeki? <br>\r\n  <br>\r\n Ingatlah, rezeki selain sudah diatur, juga sudah dibagi dengan adil. <br>\r\n  <br>\r\n Allah Ta&rsquo;ala berfirman, <br>\r\n  <br>\r\n ÙˆÙÙ„ÙÙˆÙ’ Ø¨ÙØ³ÙØ·Ù Ø§Ù„Ù„ÙÙ‘Ù‡Ù Ø§Ù„Ø±ÙÙ‘Ø²Ù’Ù‚Ù Ù„ÙØ¹ÙØ¨ÙØ§Ø¯ÙÙ‡Ù Ù„ÙØ¨ÙØºÙÙˆÙ’Ø§ ÙÙÙŠ Ø§Ù„Ù’Ø£ÙØ±Ù’Ø¶Ù ÙˆÙÙ„ÙÙƒÙÙ†Ù’ ÙŠÙÙ†ÙØ²ÙÙ‘Ù„Ù Ø¨ÙÙ‚ÙØ¯ÙØ±Ù Ù…ÙØ§ ÙŠÙØ´ÙØ§Ø¡Ù Ø¥ÙÙ†ÙÙ‘Ù‡Ù Ø¨ÙØ¹ÙØ¨ÙØ§Ø¯ÙÙ‡Ù Ø®ÙØ¨ÙÙŠØ±ÙŒ Ø¨ÙØµÙÙŠØ±ÙŒ <br>\r\n  <br>\r\n &ldquo;Dan jikalau Allah melapangkan rezki kepada hamba-hamba-Nya tentulah mereka akan melampaui batas di muka bumi, tetapi Allah menurunkan apa yang dikehendaki-Nya dengan ukuran. Sesungguhnya Dia Maha Mengetahui (keadaan) hamba-hamba-Nya lagi Maha Melihat.&rdquo; (QS. Asy Syuraa: 27) <br>\r\n  <br>\r\n Ibnu Katsir rahimahullah menjelaskan, &ldquo;Allah memberi rizki pada mereka sesuai dengan pilihan-Nya dan Allah selalu melihat manakah yang maslahat untuk mereka. Allah tentu yang lebih mengetahui manakah yang terbaik untuk mereka. Allah-lah yang memberikan kekayaan bagi mereka yang Dia nilai pantas menerimanya. Dan Allah-lah yang memberikan kefakiran bagi mereka yang Dia nilai pantas menerimanya.&rdquo; (Tafsir Al Qur&rsquo;an Al &lsquo;Azhim, 6: 553) <br>\r\n  <br>\r\n Hanya Allah yang memberi taufik dan hidayah. <br>\r\n  <br>\r\n Ustadz Muhammad Abduh Tuasikal,  Ø­ÙØ¸Ù‡ Ø§Ù„Ù„Ù‡ ØªØ¹Ø§Ù„Ù‰ <br>\r\n  <br>\r\n Sumber : https://rumaysho.com/10276-tak-perlu-khawatir-dengan-rezeki.html <br>\r\n  <br>\r\n Raihlah pahala dan kebaikan dengan membagikan link kajian Islam yang bermanfaat ini, melalui jejaring sosial Facebook, Twitter, dan Google+ yang Anda miliki. Semoga Allah Subhanahu wa Ta&rsquo;ala membalas kebaikan Anda. <br>\r\n  <br>\r\n  <br>\r\n ğŸŒhttp://bbg-alilmu.com/archives/34764</span>"},{"id":"1801301054","dt":"30-Jan-2018 10:54","no":"+62 813-1851-3212","msg":"<span>https://youtu.be/lTTVTrFEVsg</span>"},{"id":"1801301111","dt":"30-Jan-2018 11:11","no":"+62 812-1215-5127","msg":"<span>Artikel No. 308/2018 <br>\r\n ================= <br>\r\n  <br>\r\n KONVENSI ORMAS; GERAKAN UMMAT MEMILIH PEMIMPIN <br>\r\n  <br>\r\n Oleh: Bahren Nurdin, MA <br>\r\n  <br>\r\n Siapa yang paling berperan menentukan para pemimpin bangasa ini? Jawabannya sudah sangat jelas yaitu masyarakat (ummat). Di tangan masyarakatlah siapa-siapa yang pantas dan layak untuk dijadikan pemimpin di berbagai level. Dan sebaliknya, jika ada pemimpin yang tidak sesuai dengan keinginan, yang paling bertanggung jawab adalah masyarakat pula.  <br>\r\n  <br>\r\n Titik persoalannya adalah apakah mekanisme yang dilakukan selama ini sudah mampu menjadi media bagi masyarakat untuk memenuhi kehendak mereka? Apakah sistem yang ada telah memberikan kesempatan sepenuhnya kepada masyarakat untuk menentukan pilihan? <br>\r\n  <br>\r\n Harus diakui bahwa demokrasi di negeri ini sedang berproses. Belum final. Ide-ide dan gagasan tentang mendapatkan pemimpin ideal terus di-ikhtiarkan. Peraturan dan perundang-undangan terus bergerak dinamis menyesuaikan kehendak zaman. Tidak ada kata menyerah selagi semua itu untuk kemaslahatan bersama. Namun harus pula dicatat, pergerakan itu tidak boleh mencederai konstitusi yang telah ada dan semangat reformasi yang sejak lama telah disepakati bersama. <br>\r\n  <br>\r\n Maka pada Miladnya yang ke-83 dan Musyawarah Kerja Nasional (Mukernas), organisasi masyarakat (Ormas) Al-Ittihadiyah telah merumuskan sebuah ide cerdas untuk memilih pemimpin di negeri ini. Hal ini digagas oleh Ketua Umumnya Dr. Ir. H. Lukmanul Hakim, M.Si dan kemudian menjadi agenda penting musyawarah kerja yang dilaksanakan di Bogor pada tanggal 27 Januari 2018 lalu. Gagasan ini selanjutnya menjadi rekomendasi yang telah disampaikan kepada masyarakat luas dan para stakeholder melalui berbagai media. <br>\r\n  <br>\r\n Gagasan besar ini tentunya harus mendapatkan perhatian penuh dari berbagai pihak karena merupakan tawaran solutif terhadap krisis kepemimpinan akhir-akhir ini. Ada beberapa alasan mendasar mengapa konvensi ormas menjadi pilihan tepat untuk memilih pemimpin &lsquo;jaman now&rsquo;. Pertama, massif. Saya tidak ingin menyebutakan satu per satu nama ormas yang ada di negeri ini. Saya sangat yakin bahwa jumlahnya jauh lebih banyak dibanding organisasi lainnya, termasuk organisasi politik. Itu artinya, tanpa mengecilkan makna kehadiran organisasi lain, ormas lebih massif dan berada di seluruh lapisan masyarakat. Dari sisi jumlah, ormas lebih mewakili kehendak rakyat! <br>\r\n  <br>\r\n Kedua, merata dan mewakili berbagai lapisan masyarakat. Kehadiran ormas sudah dapat dipastikan berasal dari kepentingan masyarakat. Ormas sepenuhnya milik masyarakat karena memang ia dibentuk atas kehendak dan kepentingan masyarakat. Itu artinya, sebuah ormas tumbuh dari akar rumput (grass root) yang massanya berada pada seluruh tataran masyarakat. Ormas yang besar dan kuat dipastikan pula memiliki anggota dan pendukung di seluruh penjuru nusantara. Mereka yang menjadi anggota dan pengikut pun merupakan kehendak pribadi tanpa paksaan dari pihak lain. Jika demikian, keterwakilan suara rakyat melalui ormas akan lebih dapat dipercaya!  <br>\r\n  <br>\r\n Ketiga, satu suara dan satu komando. Terbentuknya sebuah ormas didasarkan atas keinginan dan kehendak yang sama secara bersama-sama. Sudah sepantasnya pula para anggota yang terhimpun pada ormas tersebut akan mengikuti seluruh keputusan yang dikeluarkan oleh para pemimpin mereka. Walaupun tidak dipungkiri, ada juga beberapa ormas yang anggotanya &lsquo;membelot&rsquo; dari keputusan pimpinannya dengan pertimbangan-pertimbangan tertentu. Itu hanyalah dinamika dalam berorganisasi, namun secara umum dapat dikatakan kasus-kasus semacam ini prosentasenya sangat sedikit dan cenderung masih bisa dikendalikan.  <br>\r\n  <br>\r\n Hal lain sebagai alasan bahwa ormas lebih satu komando karena pimpinan suatu ormas biasanya merupakan tokoh-tokoh yang sangat dihormati oleh para anggotanya. Kehadiran tokoh para pemimpin ormas majadi salah satu pertimbangan kuat sebagai alasan bergabungnya seseorang menjadi anggota pada suatu ormas. Keputusan ormas, keputasan rakyat! <br>\r\n  <br>\r\n Masih banyak lagi alasan-alasan lain selain tiga hal yang telah saya ulas di atas. Intinya, tidak dapat dibayangkan dahsyatnya pergerakan ini jika ormas-ormas yang ada di negeri ini menyatukan kekuatan dan melakukan konvensi untuk memilih pemimpin negeri ini dari level yang paling atas hingga tingkat terbawah; dari presiden hingga kepala desa (kades). Ini adalah kekuatan hebat yang dimiliki ummat.  Saatnya ormas memperkuat perannya untuk ummat! <br>\r\n  <br>\r\n Ormas Al-Ittihadiayah telah membulatkan tekad unutk menghimpun kekuatan ini dengan merajut persatuan dan kesatuan ummat melalui ormas-ormas di seluruh nusantara. Sesuai nama yang melekat pada dirinya, Al-Ittihadiyah, dilihat dari sudut etimologi, ittihÄd (al-IttihÄd) berarti persatuan. Latar belakang historis didirikannya ormas ini pun (tahun 1935) adalah untuk menyatukan ummat yang telah dengan sengaja dipecah belah oleh para penjajah. Sekali lagi, ormas bersatu, pemimpin bangsa bermutu! <br>\r\n  <br>\r\n Akhirnya, konvensi ormas harus dilihat sebagai gagasan cerdas untuk mentukan pemimpin di negeri ini. Saatnya ormas menjadi kekuatan masyarakat yang mampu menunjukkan kontribusi  nyatanya dalam memilih pemimpin mereka sendiri. Tapi ingat, kekuatan ormas hanya bisa dibangun melalui persatuan. Persatuan adalah kata kunci. Ormas Al-Ittihadiyah telah menyatukan i&rsquo;tikad dan kehendak dari dulu hingga &lsquo;jaman now&rsquo; untuk mempersatukan ummat, In sya Allah! #BN30830012018 <br>\r\n  <br>\r\n *Akademisi UIN STS dan Ketua DPD Al-Ittihadiyah Kota Jambi</span>"},{"id":"1801301116","dt":"30-Jan-2018 11:16","no":"+62 819-1919-0789","msg":"<span>ğŸ¸ğŸ¸ğŸ¸ <br>\r\n  <br>\r\n Langsung diulas media lokal, simpan artikel ini buat amunisi 2019. Mau 2 periode ? Mukidi suruh ngaca dulu.. ğŸ˜…ğŸ˜… <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID]  <br>\r\n Sebuah artikel dari media luar negeri ASIA TIMES berjudul &quot;Widodo&rsquo;s smoke and mirrors hide hard truths&quot;, telah gegerkan publik tanah air. <br>\r\n  <br>\r\n Idiom &quot;Smoke and mirrors&quot; bermakna penipuan/pembohongan. &quot;hide hard truths&quot; menyembunyikan/menutupi kebenaran/fakta yang sebenarnya. <br>\r\n  <br>\r\n Artikel yang ditulis oleh JOHN MCBETH yang terbit pada 23 Januari 2018 ini sontak mendapat tanggapan ramai publik sosial media tanah air. <br>\r\n  <br>\r\n &quot;Woah! Waow!  <br>\r\n Kalau ini ditulis di media lokal oleh jurnalis lokal, kira-kira apa yang terjadi?&quot; kata Elisa Sutanudjaja (@elisa_jkt) yang men-share artikel tsb. <br>\r\n  <br>\r\n Netizen lain menjelaskan arti &quot;smoke and mirrors&quot; pada judul artikel tsb yang memiliki makna: <br>\r\n  <br>\r\n &quot;Bahasa 'to the point'-nya adalah Penipuan, Pembohongan, Penyembunyian kebenaran, Membuat kebingungan, Pengaburan fakta, etc,&quot; tulis @monot0ne. <br>\r\n  <br>\r\n Bisa dibayangkan kalau ada jurnalis dan media dalam negeri yang nulis seperti itu. <br>\r\n  <br>\r\n &quot;Jurno lokal tidak akan ada yang berani tulis ini...walaupun publik sudah banyak yg  bicarakan sesuai substansi beritanya,&quot; komen @ZAEffendy. <br>\r\n  <br>\r\n Artikel &quot;Widodo&rsquo;s smoke and mirrors hide hard truths&quot; ini mengungkap beberapa catatan seputar proyek Kerete <br>\r\n  <br>\r\n   <br>\r\n Cepat China (Jakarta-Bandung), negosiasi Freeport. <br>\r\n  <br>\r\n Pada artikel tsb, JOHN MCBETH bahkan menyentil kelakuan media lokal Indonesia yang tidak kritis terhadap penguasa. <br>\r\n  <br>\r\n &quot;In fact, the Indonesia media failed to point out at the time that the crucial questions of valuation and management control had yet to be settled,&quot; tulis JOHN MCBETH. <br>\r\n  <br>\r\n Di akhir artikelnya, jurnalis Asia Times ini menyatakan cepat atau lambat tabir kebohongan yang menutupi kebenaran akan terangkat. <br>\r\n  <br>\r\n &quot;Sooner or later, the smoke and the mirrors will inevitably lift to reveal hard realities,&quot; tulisnya. <br>\r\n  <br>\r\n Selengkapnya Link: http://www.atimes.com/article/widodos-smoke-mirrors-hide-hard-truths/ <br>\r\n  <br>\r\n Woah! Waow! <br>\r\n  <br>\r\n Kalau ini ditulis di media lokal oleh jurnalis lokal, kira-kira apa yang terjadi?https://t.co/pu9MPDSLIq <br>\r\n &mdash; Elisa Sutanudjaja (@elisa_jkt) 28 Januari 2018 <br>\r\n  <br>\r\n Bahasa 'to the point'-nya adalah Penipuan, Pembohongan, Penyembunyian kebenaran, Membuat kebingungan, Pengaburan fakta, etc pic.twitter.com/4uagHRiauU <br>\r\n &mdash; Agus Dwisakti (@monot0ne) 28 Januari 2018 <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/01/geger-media-luar-negeri-tulis.html</span>"},{"id":"1801301129","dt":"30-Jan-2018 11:29","no":"+62 882-1659-0020","msg":"<span>Diadu domba asing</span>"},{"id":"1801301130","dt":"30-Jan-2018 11:30","no":"+62 888-8627-307","msg":"<span>*MODUS BARU PENCURIAN MOBIL* <br>\r\n ğŸš˜ğŸš–ğŸš˜ğŸš–ğŸš˜ğŸš–ğŸš˜ğŸš– <br>\r\n Ini info berguna <br>\r\n Modus Pencurian baru yang berantai. Terutama bagi yang sendirian. <br>\r\n Waktu Anda kembali ke mobil ditempat parkir, seperti biasa, barang2 diletakkan ke dalam mobil. Lalu mobil distarter. Waktu mundur penglihatan Anda terganggu oleh Kertas / Brosur yang menempel pada Kaca belakang. Anda turun untuk mengambil kertas yang nempel tsb. Saat Anda sampai di belakang mobil, tiba2 datang pencuri secara cepat masuk ke dalam mobil dan tancap gas.Tas, Dompet, Surat2 Anda, ID, Kunci Rumah, kemungkinan ikut hilang. Anda tidak akan tahu kejadian lainnya yang akan menyusul. Dalam hal seperti ini Anda tidak sempat berpikir untuk proteksi. <br>\r\n Karena itu waspada, bila ada Kertas yang nempel pada Kaca belakang, atau Kaca depan kiri, mobil anda. kemungkinan Anda dalam incaran Penjahat. Segera kunci pintu mobil dan pergi ke tempat yang aman. <br>\r\n Kertas nanti baru dibuang !!! <br>\r\n Teruskan berita ini ke Saudara dan Teman. <br>\r\n  <br>\r\n *INFO : HUMAS MABESPOLRI.* <br>\r\n  <br>\r\n Mohon di Copy Paste dan sebarkan ke Group manapun yg anda punya, partisipasi anda akan menyelamatkan orang lain</span>"},{"id":"1801301210","dt":"30-Jan-2018 12:10","no":"+62 812-2323-3674","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301243","dt":"30-Jan-2018 12:43","no":"+62 811-866-535","msg":"<span>Soal Puisi Esai dan Perlawanan Kaum Yang Jumud dan Pasif <br>\r\n  <br>\r\n (Dari Facebook sebelah) <br>\r\n  <br>\r\n Sarapan pagi dari Prof. Rem Dembul (Malaysia) <br>\r\n  <br>\r\n Jika seorang penyair mapan yang begitu ikonik dan karyanya telah merentas pelbagai zaman yang penuh gelora &mdash; *Sapardi Djoko Domomo* &mdash; juga mengakui bahawa DJA menawarkan satu nafas baru dalam kesusasteraan Indonesia; *maka apa lagi yang mahu kita dustakan?* Adakah hati dan jiwa sasterawan seulung Sapardi juga sudah terbeli oleh uang dan politik? <br>\r\n  <br>\r\n Kata Sapardi (2012), &ldquo;Ini sejenis karangan yang *belum pernah saya dapati dalam kesusastraan Indonesia sebelumnya*. Ia menyebutnya puisi esai.&rdquo; <br>\r\n  <br>\r\n Ketika mewartakan klasifikasi &lsquo;puisi esai&rsquo;, dengan jujur tetapi tegas DJA menyatakan &mdash; &ldquo;*Tidak ada apapun pada masa kini yang 100 persen baru.* Namun kombinasi lima ciri itu dalam satu kesatuan, itu yang memberi corak baru. *PENCIRIAN KOLEKTIF* itu belum bisa dimasukkan lagi dalam kerangka genre sedia ada.&rdquo; <br>\r\n  <br>\r\n Ya, DJA memang benar. Korpus kesusasteraan telah begitu tepu dengan variasi. *TIADA SATU PUN YANG 100% BARU*. Tetapi jika sesuatu yang telah sedia ada, dicantum secara kolektif &mdash; maka ia memberi suatu genre baru yang tulen. <br>\r\n  <br>\r\n Misalnya, bila aiskrim durian diperkenal sekitar 80an &mdash; maka ia dianggap resepi baru. Walaupun durian dan aiskrim secara tersendiri sudah berzaman-zaman wujud. Ia bukan perkara baru. Tapi ya, aiskrim durian sebagai satu entiti kolektif yang berganding jadi satu &mdash; adalah suatu pembaharuan pada era tersebut. <br>\r\n  <br>\r\n Apakah lunas sastera yang diguna oleh DJA untuk mengukur nilai &lsquo;pembaharuan&rsquo; dalam puisi esai? Berdasarkan jalur teori yang digagaskan oleh Fishelov (1999) dalam artikel ilmiahnya &mdash; &ldquo;The Birth of a Genre&rdquo;, dimuat dalam European Jurnal of English Studies, April 1999. <br>\r\n  <br>\r\n Dua tuntutan genre baru dalam teori Fishelov adalah *(1) moment of birth*; dan *(2) generic productivity*. Kedua-dua tuntutan ini telah DJA hujahkan dengan begitu rinci. Bukan beliau saja, malah beberapa kritikus sastera lain telah bersetuju bahawa tuntutan itu telah terpenuh (Narudin Pituin et. al). <br>\r\n  <br>\r\n Para penentang DJA sebenarnya *TIDAK PERNAH* membangkang teori tersebut, atau mengemukakan teori alternatif. Mereka hanya ribut berdendang &mdash; owh, puisi begitu sudah ada yang pernah bikin, bla, bla. Lalu mengutip nama dan puisi secara rambang dari korpus sastera masa silam sebagai sandaran hujah konon. *Masalahnya &mdash; Sapardi Djoko sendiri yang berusia 77 tahun itu pun turut mengaku bahawa &lsquo;puisi esai&rsquo; adalah gagasan baru yang TIDAK PERNAH ditemui dalam kesusasteraan Indonesia sebelum ini.* <br>\r\n  <br>\r\n Kata mereka lagi &mdash; &ldquo;Sasterawan atau penulis sepatutnya tidak perlu klaim itu dan ini. Biar sejarah dan legasi tercipta sendiri!&rdquo; <br>\r\n  <br>\r\n Haha. ğŸ˜‚ğŸ˜‚ Ini argumen yang sangat lucu dan keanak-anakan. Satu kecemburuan sosial yang nyata. *Hanya kerana kamu dan ramai yang lain memilih untuk jumud dan pasif &mdash; maka kamu mahu semua orang lain pun lembab macam kamu. Begitu ya?* Kalau semua aktivis sastera hanya obses berkarya dan berkarya &mdash; tetapi tidak mahu berinovasi dan mencipta pembaharuan bidang &mdash; bagaimana ranah sastera mahu berkembang? <br>\r\n  <br>\r\n Genre dan pembaharuan dalam sastera tidak akan berlaku sendiri begitu-begitu saja. Someone has to drive it in a *structured, massive and well-organized* movement. Bukan saja sastera &mdash; semua bidang lain menuntut begini, termasuk sukan, sains, kulinari, industri pop filem dan muzik, etc. <br>\r\n  <br>\r\n Misalnya. Sebelum Colonel Sanders mencipta resepi KFC, sudah ratus ribu manusia lain mencuba ayam goreng berempah di Kentucky, di Amerika dan malah seluruh dunia. Tetapi Colonel Sanders yang berhak membuat klaim sebagai pelopor kerana dia membuatnya secara &ldquo;sistematis, berstruktur dan masif&rdquo;. Yang lain itu semuanya cuma tukang goreng ayam berempah runcit-runcitan di sana-sini yang tidak mencetuskan fenomena. <br>\r\n  <br>\r\n Tapi Colonel Sanders mengangkat resepi ayam goreng berempahnya ke satu markat tertinggi. Ada &lsquo;moment of birth&rsquo; (pewartaan resepi unik) dan &lsquo;generic productivity&rsquo; (menyebarluas francais di seluruh Amerika, dan kemudian segenap global). <br>\r\n  <br>\r\n DJA berjaya gerakkan gagasan puisi esai ke seluruh provinsi di Indonesia; bahkan merentas hingga ke Sabah Malaysia. Kalau itu bukan bukti satu PENGARUH yang mengkagumkan &mdash; itu mau dipanggil apa? Satu proses membeli hati manusia dan memperdagangkan kesucian sastera? Aduh! <br>\r\n  <br>\r\n Hilangkan kecemburuan dan hasad itu. Mari kita sama-sama sambut saranan penyair besar Indonesia Sapardi Djoko &mdash; *&ldquo;Kita sambut gagasan Denny yang tertuang dalam buku ini.&rdquo;* <br>\r\n  <br>\r\n Jika kita tidak mampu atau mahu membina sesuatu; janganlah pula kita jadi orang yang mahu membinasa.</span>"},{"id":"1801301302","dt":"30-Jan-2018 13:02","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301310","dt":"30-Jan-2018 13:10","no":"+62 813-7804-8003","msg":"<span>Inilah berita yg muncul setelah viral nya Jendral polisi jadi PLT..!! <br>\r\n  <br>\r\n https://www.cnnindonesia.com/ekonomi/20180129100559-85-272227/pemerintah-tarif-listrik-berpotensi-naik</span>"},{"id":"1801301315","dt":"30-Jan-2018 13:15","no":"+62 817-746-319","msg":"<span>http://mediapurnapolri.net/2018/01/22/pejabat-mahasiswa-dan-artis-terlibat-ritual-seks-bebas/</span>"},{"id":"1801301318","dt":"30-Jan-2018 13:18","no":"+62 882-1659-0020","msg":"<span>08 kode darimana yg maksudnya apa</span>"},{"id":"1801301319","dt":"30-Jan-2018 13:19","no":"+62 813-8452-7038","msg":"<span>Pak prabowo presiden ke 8</span>"},{"id":"1801301320","dt":"30-Jan-2018 13:20","no":"+62 817-746-319","msg":"<span>GEGERKAN Publik Tanah Air! Media Luar Negeri Tulis &ldquo;Pembohongan &amp; Penipuan&rdquo; Jokowi <br>\r\n By portalnegeriPosted on January 28, 2018 <br>\r\n  <br>\r\n Portal Negeri &ndash; Sebuah artikel dari media luar negeri ASIA TIMES berjudul &ldquo;Widodo&rsquo;s smoke and mirrors hide hard truths&rdquo;, telah gegerkan publik tanah air. <br>\r\n  <br>\r\n Idiom &ldquo;Smoke and mirrors&rdquo; bermakna penipuan/pembohongan. &ldquo;hide hard truths&rdquo; menyembunyikan/menutupi kebenaran/fakta yang sebenarnya. <br>\r\n  <br>\r\n   <br>\r\n Artikel yang ditulis oleh JOHN MCBETH yang terbit pada 23 Januari 2018 ini sontak mendapat tanggapan ramai publik sosial media tanah air. <br>\r\n  <br>\r\n &ldquo;Woah! Waow! <br>\r\n Kalau ini ditulis di media lokal oleh jurnalis lokal, kira-kira apa yang terjadi?&rdquo; kata Elisa Sutanudjaja (@elisa_jkt) yang men-share artikel tsb. <br>\r\n  <br>\r\n Netizen lain menjelaskan arti &ldquo;smoke and mirrors&rdquo; pada judul artikel tsb yang memiliki makna: <br>\r\n  <br>\r\n &ldquo;Bahasa &lsquo;to the point&rsquo;-nya adalah Penipuan, Pembohongan, Penyembunyian kebenaran, Membuat kebingungan, Pengaburan fakta, etc,&rdquo; tulis @monot0ne. <br>\r\n  <br>\r\n Bisa dibayangkan kalau ada jurnalis dan media dalam negeri yang nulis seperti itu. <br>\r\n  <br>\r\n &ldquo;Jurno lokal tidak akan ada yang berani tulis ini&hellip;walaupun publik sudah banyak yg bicarakan sesuai substansi beritanya,&rdquo; komen @ZAEffendy. <br>\r\n  <br>\r\n Artikel &ldquo;Widodo&rsquo;s smoke and mirrors hide hard truths&rdquo; ini mengungkap beberapa catatan seputar proyek Kerete Cepat China (Jakarta-Bandung), negosiasi Freeport. <br>\r\n  <br>\r\n Pada artikel tsb, JOHN MCBETH bahkan menyentil kelakuan media lokal Indonesia yang tidak kritis terhadap penguasa. <br>\r\n  <br>\r\n &ldquo;In fact, the Indonesia media failed to point out at the time that the crucial questions of valuation and management control had yet to be settled,&rdquo; tulis JOHN MCBETH. <br>\r\n  <br>\r\n Di akhir artikelnya, jurnalis Asia Times ini menyatakan cepat atau lambat tabir kebohongan yang menutupi kebenaran akan terangkat. <br>\r\n  <br>\r\n &ldquo;Sooner or later, the smoke and the mirrors will inevitably lift to reveal hard realities,&rdquo; tulisnya.</span>"},{"id":"1801301321","dt":"30-Jan-2018 13:21","no":"+62 882-1659-0020","msg":"<span>Jangan mau diadu domba asing aseng</span>"},{"id":"1801301324","dt":"30-Jan-2018 13:24","no":"+62 817-746-319","msg":"<span>Tapi kebohongan adalah kebohongan...</span>"},{"id":"1801301336","dt":"30-Jan-2018 13:36","no":"+62 813-1851-3212","msg":"<span>https://youtu.be/g5tn4XrQAKw</span>"},{"id":"1801301338","dt":"30-Jan-2018 13:38","no":"+62 812-1933-3380","msg":"<span>*Menymbut* <br>\r\n *GERHANA BULAN TOTAL* <br>\r\n Sesuai Maklumat LEMBAGA FALAKIYAH *Pengurus Besar Nahdlatul Ulama*  <br>\r\n  <br>\r\n Dari &lsquo;Aisyah radhiyallahu &lsquo;anha, Nabi shallallahu &lsquo;alaihi wa sallam bersabda : <br>\r\n  <br>\r\n Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ø´Ù‘ÙÙ…Ù’Ø³Ù ÙˆÙØ§Ù„Ù’Ù‚ÙÙ…ÙØ±Ù Ø¢ÙŠÙØªÙØ§Ù†Ù Ù…ÙÙ†Ù’ Ø¢ÙŠÙØ§ØªÙ Ø§Ù„Ù„Ù‘ÙÙ‡Ù ØŒ Ù„Ø§Ù ÙŠÙÙ†Ù’Ø®ÙØ³ÙÙÙØ§Ù†Ù Ù„ÙÙ…ÙÙˆÙ’ØªÙ Ø£ÙØ­ÙØ¯Ù ÙˆÙÙ„Ø§Ù Ù„ÙØ­ÙÙŠÙØ§ØªÙÙ‡Ù ØŒ ÙÙØ¥ÙØ°ÙØ§ Ø±ÙØ£ÙÙŠÙ’ØªÙÙ…Ù’ Ø°ÙÙ„ÙÙƒÙ ÙÙØ§Ø¯Ù’Ø¹ÙÙˆØ§ Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙÙƒÙØ¨Ù‘ÙØ±ÙÙˆØ§ ØŒ ÙˆÙØµÙÙ„Ù‘ÙÙˆØ§ ÙˆÙØªÙØµÙØ¯Ù‘ÙÙ‚ÙÙˆØ§ <br>\r\n  <br>\r\n _Sesungguhnya matahari dan bulan adalah dua tanda di antara tanda-tanda kekuasaan Allah. Gerhana ini tidak terjadi karena kematian seseorang atau lahirnya seseorang. Jika melihat hal tersebut maka berdoalah kepada Allah, bertakbirlah, kerjakanlah salat dan bersedekahlah._ <br>\r\n  <br>\r\n RABU, 31 JANUARI 2018 <br>\r\n akan terjadi gerhana bulan total dapat diamati di seluruh wilayah Indonesia. <br>\r\n  <br>\r\n Sumber Waktu Sholat Fardhu: Badan Hisab Rukyat Kementerian Agama RI  <br>\r\n  <br>\r\n 17:51 WIB (menjelang Maghrib): Awal Fase Penumbra (samar-samar) <br>\r\n  <br>\r\n 17.58 WIB: Adzan Maghrib, Iqomah, Sholat Maghrib berjama&rsquo;ah, dan Wirid/Zikir. <br>\r\n  <br>\r\n 18:48 WIB: Mulai Mengumandangkan Gema Takbir (karena bayangan gelap mulai masuk: Awal Umbra). <br>\r\n  <br>\r\n 19.11 WIB: Adzan Isya, Iqomah, Sholat Isya berjama&rsquo;ah, dan Wirid/Zikir. <br>\r\n  <br>\r\n 19:45 WIB (bakda salat Isya) Melanjutkan Gema Takbir. <br>\r\n  <br>\r\n 20:30 WIB: Waktu Salat Gerhana (KhusyufilQamar) berjama&rsquo;ah untuk wilayah Surabaya dan sekitarnya secara serentak (karena Bulan mengalami kegelapan dalam keadaan tertutup total berwarna merah dengan ukuran 14% lebih besar, jarak Bulan berada paling dekat dengan Bumi,- terjadi pasang air laut menuju daratan) <br>\r\n  <br>\r\n 20:45 WIB: Khutbah Gerhana (Tema bahwa Gerhana Bulan Total merupakan Kebesaran dan Kekuasaan Allah,- dapat disampaikan pula syari&rsquo;at dan hakikat gerhana pada zaman Rasulullah SAW). <br>\r\n  <br>\r\n 21:30 WIB: bisa diisi acara pengumpulan dan pembagian sadaqah <br>\r\n  <br>\r\n 21:35 WIB: Melanjutkan Gema Takbir hingga Gerhana terbuka kembali bersinar secara sempurna yang berakhir pada pukul 22:11 WIB (Akhir Umbra) atau bisa berakhir dengan memperbanyak takbir, dan istighfar hingga pukul 23.08 WIB. <br>\r\n  <br>\r\n 23:08 WIB: Akhir Penumbral (Bulan Bersih Bersinar) <br>\r\n  <br>\r\n Untuk itu, kepada seluruh Kaum Muslimin Wal Muslimah dihimbau untuk: <br>\r\n *1. Mengumandangkan Gema Takbir* sebagaimana Lafadz Takbir Hari Raya.  <br>\r\n *2. Menyeru Salat berjama'ah* dengan lafadz &quot;Asholatu Jami'ah&quot;. <br>\r\n *3. Solat Gerhana Bulan* (salat KhusyufilQamar Qamar) dgn 2 rokaat, setiap rokaat 2 kali ruku, 2 kali baca Al-Fatihah dan Surah Pilihan, dan 2 kali sujud. <br>\r\n *4. Khotib berkhutbah* gerhana dengan Tema Gerhana sebagai Kebesaran dan Kekuasaan Allah. <br>\r\n *5. Memperbanyak Takbir*, Tahlil, Tahmid, dan Istighfar. <br>\r\n *6. Mengumpulkan dan membagikan* Sodaqoh. <br>\r\n _7. Mengumandangkan Gema Takbir_ hingga gerhana nampak terbuka bersih bersinar kembali. <br>\r\n *8. Bersyukur kepada Allah*  setelah Gerhana kembali terbuka bercahaya. <br>\r\n  <br>\r\n *SHARE INFORMASI INI* kepada grup-grup lain.</span>"},{"id":"1801301344","dt":"30-Jan-2018 13:44","no":"+62 812-8027-2555","msg":"<span>08 itu sandi (sbg Danjen Koppassus) pd waktu Pak Prabowo menjabat sbg Danjen Kopassus,dmk sekilas info</span>"},{"id":"1801301345","dt":"30-Jan-2018 13:45","no":"+62 882-1659-0020","msg":"<span>Hehe siap 08 ğŸ˜…</span>"},{"id":"1801301346","dt":"30-Jan-2018 13:46","no":"+62 882-1659-0020","msg":"<span>2019</span>"},{"id":"1801301354","dt":"30-Jan-2018 13:54","no":"+62 812-9327-799","msg":"<span>Untuk mengingatkan kembali pada Rakyat Indonesia akan Janji JOKOWI saat Maju Capres 2014 : <br>\r\n  <br>\r\n Ini 66 Janji Manis Jokowi Saat Kampanye Pilpres, Ayo Catat dan Tagih !!! <br>\r\n  <br>\r\n Himbauan kepada rakyat Indonesia dan para pemilih Jokowi -JK, untuk mencatat dan menagihkan janji-janji manis kampanye Jokowi-JK.  <br>\r\n Seperti kita ketahui bersama, Jokowi - JK telah memenangkan Pemilu Pemilihan Presiden Indonesia yang ke tujuh. Dalam kampanye yang dihelat bulan Juli lalu setidaknya Ada 66 janji yang terucap dalam kampanye pilpres, apa saja janji janji tersebut?? Berikut ini Kami rangkumkan agar mudah di INGAT !! <br>\r\n  <br>\r\n Inilah 66 Janji Manis Jokowi Saat Kampanye Pilres, Ayo Catat dan Tagih janji nya jelang pilpres 2019 <br>\r\n  <br>\r\n 1. Jokowi janji Tidak bagi-bagi Kursi Menteri ke Partai Pendukungnya <br>\r\n http://m.merdeka.com/pemilu-2014/buk...i-menteri.html <br>\r\n  <br>\r\n 2. Jokowi Janji Tak Berada di bawah Bayang Bayang Megawati <br>\r\n http://www.solopos.com/2014/07/22/ha...egawati-521083 <br>\r\n  <br>\r\n 3.jokowi janji  Swasembada Pangan <br>\r\n http://www.merdeka.com/politik/5-jan...-presiden.html <br>\r\n  <br>\r\n 4. Jokowi janji Membuat Bank Tani untuk Mengurangi Impor Pangan <br>\r\n http://www.merdeka.com/politik/5-jan...-presiden.html <br>\r\n  <br>\r\n 5. Jokowi Janji akan Tetap Blusukan bila Jadi Presiden <br>\r\n http://news.detik.com/read/2014/08/0...esiden?9911012 <br>\r\n  <br>\r\n 6. Jokowi Janji Benahi Kawasan Masjid Agung Banten <br>\r\n https://id-id.facebook.com/notes/fes...51943340196717 <br>\r\n  <br>\r\n 7. Jokowi Janji Cetak 10 Juta Lapangan Kerja Jika Jadi Presiden <br>\r\n http://bisnis.liputan6.com/read/2072...-jadi-presiden <br>\r\n  <br>\r\n 8. Jokowi Janji Buka 3 Juta Lahan Pertanian <br>\r\n http://berita.plasa.msn.com/nasional...an-pertanian-1 <br>\r\n  <br>\r\n 9. Jokowi Janji Batasi Bank Asing <br>\r\n http://www.merdeka.com/pemilu-2014/j...ank-asing.html <br>\r\n  <br>\r\n 10.Jokowi Berjanji Membangun Tol Laut dari Aceh hingga Papua <br>\r\n http://pemilu.sindonews.com/read/870...aut-aceh-papua <br>\r\n  <br>\r\n 11. Jokowi Janji Beri Berapapun Anggaran Pendidikan <br>\r\n http://www.merdeka.com/pemilu-2014/j...endidikan.html <br>\r\n  <br>\r\n 12. Jokowi Berjanji untuk Mengurangi Impor Pestisida dan Bibit Pertanian <br>\r\n http://www.merdeka.com/politik/5-jan...por-pupuk.html <br>\r\n  <br>\r\n 13. Jokowi Janji Hapus Ujian Nasional <br>\r\n http://pemilu.metrotvnews.com/read/2...ujian-nasional <br>\r\n  <br>\r\n 14. Jokowi janji Membangun E-government, E-budgeting, E-procurement, E-catalog, E-audit Kurang dari 2 Minggu <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 15. Jokowi janji Terbitkan Perpres Pemberantasan Korupsi <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 16. Jokowi janji Pertumbuhan Ekonomi 8 Persen <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 17. Jokowi janji Meningkatkan Pembangunan Infrastruktur seperti, Pelabuhan, Bandara, di wilayah Indonesia Bagian Timur <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 18. Jokowi janji Dana Rp 1,4 Miliar per Desa Setiap Tahun <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 19. Jokowi janji Kepemilikan Tanah Pertanian untuk 4,5 juta Kepala Keluarga dan Perbaikan Irigasi di 3 juta Hektar Sawah <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 20. Jokowi janji Membangun 100 Sentra Perikanan yang dilengkapi Lemari Berpendingin <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 21. Jokowi janji Membentuk Bank Khusus Nelayan <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 22. Jokowi janji Menggunakan Pesawat Tanpa Awak untuk meng-Cover wilayah lndonesia <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 23. Jokowi janji Meningkatkan Pemberian Beasiswa <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 24. Jokowi janji Mengalihkan Penggunaan BBM ke Gas dalam waktu 3 Tahun <br>\r\n http://news.detik.com/pemilu2014/rea...anji-jokowi-jk <br>\r\n  <br>\r\n 25. Jokowi Janji 'Sulap' KJS-KJP Jadi kartu Indonesia Sehat dan Indonesia Pintar <br>\r\n http://news.detik.com/pemilu2014/rea...donesia-pintar <br>\r\n  <br>\r\n 26. Janji Jokowi-JK Besarkan Pertamina Kalahkan Petronas dalam 5 Tahun <br>\r\n http://finance.detik.com/read/2014/0...ahkan-petronas <br>\r\n  <br>\r\n 27. Jokowi Janjikan Bangun 50 Ribu Puskesmas <br>\r\n http://www.tribunnews.com/pemilu-201...ribu-puskesmas <br>\r\n  <br>\r\n 28. Jokowi janji Membenahi Jakarta (macet, banjir, sampah,air minum dll) <br>\r\n http://megapolitan.kompas.com/read/2...gan.Cara.Lain. <br>\r\n  <br>\r\n 29.Jokowi janji Mendukung kemerdekaan dan mendirikan KBRI di Palestina <br>\r\n http://www.beritasatu.com/nasional/1...palestina.html <br>\r\n  <br>\r\n 30. Jokowi janji Tanggal 1 Muharram sebagai Hari Santri Nasional <br>\r\n http://beta.antaranews.com/berita/44...pada-1-muharam <br>\r\n  <br>\r\n 31. Jokowi janji Mudah ditemui oleh warga Papua <br>\r\n http://jkw4p.com/bila-jadi-presiden-...ng-menemuinya/ <br>\r\n  <br>\r\n 32. Jokowi janji Menurunkan harga sembako, meningkatkan kualitas dan kuantitas program raskin <br>\r\n http://www.indopos.co.id/2014/06/kam...tsourcing.html <br>\r\n  <br>\r\n 33. Jokowi janji Memperhatikan permasalahan outsourcing <br>\r\n http://www.indopos.co.id/2014/06/kam...tsourcing.html <br>\r\n  <br>\r\n 34. Jokowi janji Menghapus subsidi BBM <br>\r\n http://finance.detik.com/read/2014/0...idi-orang-kaya <br>\r\n  <br>\r\n 35. Jokowi janji Meningkatkan profesionalisme, menaikkan gaji dan kesejahteraan PNS, TNI dan Polri <br>\r\n http://surabaya.bisnis.com/read/2014...g-pilpres-2014 <br>\r\n  <br>\r\n 36. Jokowi janji Meningkatkan anggaran penanggulangan kemiskinan termasuk memberi subsidi Rp1 juta per bulan untuk keluarga pra sejahtera sepanjang pertumbuhan ekonomi di atas 7% <br>\r\n http://surabaya.bisnis.com/read/2014...g-pilpres-2014 <br>\r\n  <br>\r\n 37. Jokowi janji Perbaikan 5.000 pasar tradisional dan membangun pusat pelelangan, penyimpanan dan pengolahan ikan <br>\r\n http://surabaya.bisnis.com/read/2014...g-pilpres-2014 <br>\r\n  <br>\r\n 38. Jokowi janji Membantu meningkatkan mutu pendidikan pesantren guna meningkatkan kualitas pendidikan nasional dan Meningkatkan kesejahteraan guru-guru pesantren sebagai bagian komponen pendidik bangsa <br>\r\n http://surabaya.bisnis.com/read/2014...g-pilpres-2014 <br>\r\n  <br>\r\n 39. Jokowi janji Akan berbicara terkait kasus BLBI <br>\r\n http://www.jpnn.com/read/2014/07/17/...Jadi-Presiden- <br>\r\n  <br>\r\n 40. Jokowi janji akan Memperkuat KPK (meningkatkan anggarannya 10x lipat, menambah jumlah penyidik, regulasi) <br>\r\n http://indonesia-baru.liputan6.com/r...-10-kali-lipat <br>\r\n  <br>\r\n 41. Jokowi janji akan Menghentikan impor daging <br>\r\n http://pemilu.metrotvnews.com/read/2...alam-5-6-tahun <br>\r\n  <br>\r\n 42. Jokowi janji Menciptakan lebih banyak lapangan pekerjaan di sektor pertanian, perikanan, dan manufaktur <br>\r\n http://fokus.news.viva.co.id/news/re...ing-realistis- <br>\r\n  <br>\r\n 43. Jokowi janji Pembangunan infrastruktur seperti jalan, listrik, irigasi, dan pelabuhan <br>\r\n http://fokus.news.viva.co.id/news/re...ing-realistis- <br>\r\n  <br>\r\n 44. Jokowi janji Meningkatkan 3 kali lipat anggaran pertahanan <br>\r\n http://nasional.kompas.com/read/2014...ran.Pertahanan <br>\r\n  <br>\r\n 45. Jokowi janji Meningkatkan kualitas pendidikan melalui pembenahan tenaga pengajar yang punya kemampuan merata diseluruh Nusantara <br>\r\n http://www.merdeka.com/politik/5-jan...dan-iptek.html <br>\r\n  <br>\r\n 46. Jokowi janji akan Pilih Mendikbud dari PGRI Jika Jadi Presiden <br>\r\n http://news.detik.com/pemilu2014/rea...-jadi-presiden <br>\r\n  <br>\r\n 47. Jokowi janji Memberikan gaji besar bagi para ahli asal Indonesia <br>\r\n http://www.merdeka.com/politik/5-jan...indonesia.html <br>\r\n  <br>\r\n 48. Jokowi janji Menaikkan gaji guru <br>\r\n http://www.merdeka.com/politik/5-jan...gaji-guru.html <br>\r\n  <br>\r\n 49. Jokowi janji Sekolah gratis <br>\r\n http://www.merdeka.com/politik/5-jan...ah-gratis.html <br>\r\n  <br>\r\n 50. Jokowi janji Menangani kabut asap di Riau <br>\r\n http://m.koran-sindo.com/node/393930 <br>\r\n  <br>\r\n 51. Jokowi janji Membeli kembali Indosat <br>\r\n http://www.solopos.com/2014/06/22/de...indosat-514768 <br>\r\n  <br>\r\n 52. Jokowi janji Membangun industri maritim <br>\r\n http://pemilu.tempo.co/read/news/201...Bangun-Maritim <br>\r\n  <br>\r\n 53. Jokowi janji Menyederhanakan regulasi perikanan <br>\r\n http://dprd-tegalkota.go.id/index.ph...3066&amp;Itemid=18 <br>\r\n  <br>\r\n 54.Jokowi janji Mempermudah nelayan mendapatkan Solar sebagai bahan bakar kapal dengan mendirikan SPBU khusus <br>\r\n http://dprd-tegalkota.go.id/index.ph...3066&amp;Itemid=18 <br>\r\n  <br>\r\n 55. Jokowi janji Membuktikan janji-janji dalam visi-misi <br>\r\n http://www.koran-sindo.com/node/402621 <br>\r\n  <br>\r\n 56. Jokowi janji Menyejahterakan kehidupan petani <br>\r\n http://pemilu.tempo.co/read/news/201...terakan-Petani <br>\r\n  <br>\r\n 57. Jokowi janji Mengelola persediaan pupuk dan menjaga harga tetap murah <br>\r\n http://pemilu.tempo.co/read/news/201...terakan-Petani <br>\r\n  <br>\r\n 58. Jokowi janji Membangun banyak bendungan dan irigasi <br>\r\n http://pemilu.tempo.co/read/news/201...terakan-Petani <br>\r\n  <br>\r\n 59. Jokowi janji Menyusun kabinet yang ramping dan diisi para profesional <br>\r\n http://finance.detik.com/read/2014/0...an-profesional <br>\r\n  <br>\r\n 60. Jokowi janji Menyelesaikan pelanggaran-pelanggaran HAM di masa lalu <br>\r\n http://www.tribunnews.com/pemilu-201...anji-janji-ham <br>\r\n  <br>\r\n 61. Jokowi janji Menjadikan perangkat desa jadi PNS secara bertahap <br>\r\n http://www.solopos.com/2014/07/03/pi...aan-pns-516971 <br>\r\n  <br>\r\n 62. Jokowi janji Meningkatkan Industri Kreatif sebagai salah satu Kunci Kesejahteraan Masyarakat <br>\r\n http://compusiciannews.com/detail?id...0#.U94B91V_vfI <br>\r\n  <br>\r\n 63. Jokowi janji Cuma satu dua jam saja di kantor, selebihnya bertemu rakyat <br>\r\n http://politik.news.viva.co.id/news/...-jam-di-kantor <br>\r\n  <br>\r\n 64. Jokowi janji Jika Menang, Jokowi Janjikan Internet Cepat <br>\r\n [url]http://www.kabar24..com/nasional/read/20140627/98/222330/pilpres-2014-jika-menang-jokowi-janjikan-internet-cepat[/url] <br>\r\n  <br>\r\n 65. Jokowi janji Menyelesaikan masalah korban lumpur Lapindo <br>\r\n http://www.tempo.co/read/news/2014/0...ban-PT-Lapindo <br>\r\n  <br>\r\n 66. Jokowi janji Mengusut kasus penculikan aktivis pada 1998 <br>\r\n http://pemilu.tempo.co/read/news/201...Aktivivis-1998 <br>\r\n  <br>\r\n  <br>\r\n Dengan banyaknya janji yang diumbar, maka sudah sepantasnya Jokowi mendaparkan rekor MURI sebagai &quot;Capres dengan Janji Terbanyak di-Indonesia&quot;. <br>\r\n  <br>\r\n Belum lagi jika ditambah janji kampanye Jokowi saat pilgub DKI Jakarta 2 tahun lalu. Dalam 2 tahun tercatat Jokowi sudah mengobral 85 janji kepada rakyat selama kampanye. Ada 19 janji Jokowi yang gagal direalisasikan saat kampanye pemilihan gubernur DKI Jakarta dahulu seperti yang dimuat oleh situs resmi Kementerian Dalam Negeri (Kemendagri) tertanggal 24 September 2012. Di mana, situs ini memuat hasil catatan dari Harian Terbit selama Jokowi berkampanye. Berikut salah dua diantaranya: <br>\r\n - Tidak memakai Voorijder untuk merasakan juga kemacetan <br>\r\n - Akan memimpin Jakarta selama lima tahun. Tidak menjadi kutu loncat dengan mengikuti Pemilu 2014 (Jumpa pers di rumah Megawati Soekarnoputri, 20 September 2012) <br>\r\n  <br>\r\n (19 Janji Jokowi sewaktu Pilgub DKI: http://www.republika.co.id/berita/pe...ilgub-dki-2012) <br>\r\n  <br>\r\n Mari kita lihat apakah Jokowi-Jk mampu merealisasikan semua janji manisnya atau hanya pepesan kosong belaka untuk pencitraan politik seperti yang ramai diprediksi. Bagi logika para pendukungnya, &quot;Semakin banyak berjanji maka akan semakin mudah janji-janji itu untuk dipenuhi.&quot; <br>\r\n  <br>\r\n &ldquo;Empat (prilaku) kalau seseorang ada padanya, maka dia termasuk benar-benar orang munafik. Kalau berbicara berdusta, jika berjanji tidak menepati, jika bersumpah khianat, jika bertikai, melampau batas. Barangsiapa yang terdapat salah satu dari sifat tersebut, maka dia memiliki sifat kemunafikan sampai dia meninggalkannya.&quot; (HR. Bukhari, 3178 dan Muslim, 58) <br>\r\n  <br>\r\n &quot;Barangsiapa yang tidak menepati janji seorang muslim, maka dia mendapat laknat Allah, malaikat, dan seluruh manusia. Tidak diterima darinya taubat dan tebusan.&quot; (HR. Bukhari, 1870 dan Muslim, 1370)</span>"},{"id":"1801301407","dt":"30-Jan-2018 14:07","no":"+62 878-2345-1419","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301446","dt":"30-Jan-2018 14:46","no":"+62 818-304-444","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301448","dt":"30-Jan-2018 14:48","no":"+62 813-1917-6337","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301451","dt":"30-Jan-2018 14:51","no":"+62 817-882-588","msg":"<span>https://www.facebook.com/kumparanNEWS/posts/178455246094166</span>"},{"id":"1801301452","dt":"30-Jan-2018 14:52","no":"+62 817-882-588","msg":"<span>Bener nga berita ini apa cuma hoax membangun...mohon pencerahannya ğŸ‘†ğŸ™</span>"},{"id":"1801301454","dt":"30-Jan-2018 14:54","no":"+62 813-8080-0200","msg":"<span>Tamparan telak Rocky Gerung membungkam para pengkritik becak. <br>\r\n  <br>\r\n &quot;Tak pernah abang becak mengemis APBD. Itu aja,&quot; kata Rocky Gerung di akun twitternya (29/1/2018). <br>\r\n  <br>\r\n Twit dari pakar filsafat dan logika Fakultas Ilmu Pengetahuan dan Budaya (FIB) UI yang kerap jadi nara sumber di acara ILC tvOne ini mengingatkan pada satu LSM liberal yang dulu rutin dapat kucuran dana milyaran dari APBD DKI era gubernur old, dan saat era Anies kena coret gak dapat lagi dana. <br>\r\n  <br>\r\n Sekarang mereka berisik mengkritisi kebijakan becak gubernur Anies. <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/01/makjleb-bungkam-pengkritik-becak-rocky.html</span>"},{"id":"1801301455","dt":"30-Jan-2018 14:55","no":"+62 813-1917-6337","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301510","dt":"30-Jan-2018 15:10","no":"+62 817-743-937","msg":"<span>Jgn percaya csis</span>"},{"id":"1801301539","dt":"30-Jan-2018 15:39","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301656","dt":"30-Jan-2018 16:56","no":"+62 821-1363-5169","msg":"<span>Bu jika ada pembeli fee utk kita2 brp ya tks</span>"},{"id":"1801301701","dt":"30-Jan-2018 17:01","no":"+62 878-8360-1115","msg":"<span>Menjelang Imlek mari kita Belajar Bahasa Chinese/Mandarin ... <br>\r\n  <br>\r\n - Tidak izin : Lu Lan Chang. <br>\r\n - Tidak setia : Lu She Rong. <br>\r\n - Badan Gede : Lu King Kong. <br>\r\n - Tdk sopan : Lu Sin Chan. <br>\r\n - Tdk tau diri : Lu Shia Lan. <br>\r\n - Yg norak : Wong Kam Fung. <br>\r\n - Jagoan : Wong Fei Hung. <br>\r\n - Yg suka BB: Wong Shan Thai. <br>\r\n - Org jahil: Wong ie Sheng.&nbsp; <br>\r\n - Pria dewasa: Lu Ma Theng <br>\r\n - Presiden: Tjo Kho Wie <br>\r\n - Redup: Lie Ma Hwat <br>\r\n - Bantuan: Toe Lung Dong <br>\r\n - Orang kaya: Wong Tsu Gie <br>\r\n - Alat musik: Kho Lin Thang <br>\r\n - Belokan: Thie Kung An <br>\r\n - Berlomba: Tan Ding An <br>\r\n - Makanan: Che Mie Lan <br>\r\n - Org kurus: Cha Ching An <br>\r\n - Yg lagi baca: Wong Sha Bleng.....ï¿¼ğŸ˜ƒï¿¼ğŸ˜ƒï¿¼ğŸ˜ƒ <br>\r\n  <br>\r\n Hahay... Gurauan hari Selasa agar relax sdikitğŸ˜œğŸ˜œğŸ˜…ğŸ™</span>"},{"id":"1801301707","dt":"30-Jan-2018 17:07","no":"+62 822-2757-8252","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301755","dt":"30-Jan-2018 17:55","no":"+62 851-0503-6636","msg":"<span>*Menjelang Imlek mari kita Belajar Bahasa Chinese/Mandarin ...* <br>\r\n  <br>\r\n - Tidak izin : Lu Lan Chang. <br>\r\n - Tidak setia : Lu She Rong. <br>\r\n - Badan Gede : Lu King Kong. <br>\r\n - Tdk sopan : Lu Sin Chan. <br>\r\n - Tdk tau diri : Lu Shia Lan. <br>\r\n - Yg norak : Wong Kam Fung. <br>\r\n - Jagoan : Wong Fei Hung. <br>\r\n - Yg suka BB: Wong Shan Thai. <br>\r\n - Org jahil: Wong ie Sheng.  <br>\r\n - Pria dewasa: Lu Ma Theng <br>\r\n - Presiden: Tjo Kho Wie <br>\r\n - Redup: Lie Ma Hwat <br>\r\n - Bantuan: Toe Lung Dong <br>\r\n - Orang kaya: Wong Tsu Gie <br>\r\n - Alat musik: Kho Lin Thang <br>\r\n - Belokan: Thie Kung An <br>\r\n - Berlomba: Tan Ding An <br>\r\n - Makanan: Che Mie Lan <br>\r\n - Org kurus: Cha Ching An <br>\r\n - Yg lagi baca: Wong Sha Bleng.....ğŸ˜ƒğŸ˜ƒğŸ˜ƒ <br>\r\n  <br>\r\n Hahay... Gurauan penghilang ngantuk. <br>\r\n  <br>\r\n ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ğŸ¤£ <br>\r\n ğŸŒ¤ğŸŒ¤ğŸŒ¤ğŸŒ¤ğŸŒ¤ğŸŒ¤ğŸŒ¤ğŸŒ¤</span>"},{"id":"1801301847","dt":"30-Jan-2018 18:47","no":"+62 852-3445-0835","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801301909","dt":"30-Jan-2018 19:09","no":"+62 838-0716-4892","msg":"<span>*SURAT TERBUKA BUAT KAPOLRI* <br>\r\n (Apakah Pidato Ini Bukan RASIS...?) <br>\r\n Oleh Tengku Zulkarnain  <br>\r\n  <br>\r\n Jika Petinggi Negara NKRI, sekelas Kepala Kepolisian Republik Indonesia masih bersikap seperti ini, kasihan Ibu Pertiwi dan akan menangis lah Para Pejuang Pendiri Negara Kesatuan Republik Indonesia, ujungnya dapat mengancam Kesatuan dan Persatuan di NKRI <br>\r\n  <br>\r\n Mereka yang berada di luar Ormasy Islam saja, dan tidak memeluk Agama Islam, walau tidak lebih dari 10% populasi WAJIB dihormati jasa jasanya dalam perjuangan Kemerdekaan, apalagi umat Islam yang hampir 9O%. Bukankah ada ungkapan yang sangat terkenal:&quot;Bangsa yang Besar adalah Bangsa yang dapat Menghargai Jasa Pahlawannya? <br>\r\n  <br>\r\n Nampaknya, Bapak Kapolri sangat perlu belajar lagi tentang sejarah Pergerakan dan Perjuangan  Indonesia. Sikap dan pengetahuan anda tantang hal Ini sangat mengecewakan. <br>\r\n  <br>\r\n Ada banyak Ormasy Islam di luar NU dan Muhammadiyah yang ikut berjuang mati matian melawan Penjajah di seluruh wilayah Indonesia dari Aceh sampai Halmahera. <br>\r\n  <br>\r\n Di Jawa saja sebelum Muhammadiyah dan NU lahir Ada Syarikat Islam, kemudian menjadi Syarikat Dagang Islam, dengan Tokoh pendiri HOS Cokroaminoto, guru besar bagi Bung Karno dan banyak tokoh pejuang lainnya. <br>\r\n  <br>\r\n Di Jakarta tahun 1901 berdiri Jami'atul Khairat, didirikan oleh para ulama dan masyarakat keturunan Nasionalis Arab. <br>\r\n  <br>\r\n Di Banten ada Mathla'ul Anwar berdiri tahun 1916 di Menes, bahkan 10 tahun sebelum NU berdiri, dan hanya 4 tahun setelah Muhammadiyah, yang berdiri di Yogjakarta pada tahun 1912. Dan anda perlu tahu saat itu TIDAK ADA satupun anggota Muhammadiyah, apalagi anggota NU yang berjuang demi Rakyat Indonesia dan Kemerdekaan Indonesia di wilayah Banten. Bukankah NU belum lahir ke dunia saat Umat Islam Mathla'ul Anwar di Banten sudah berjuang melawan penjajah dan membuat usaha agar Republik Indonesia bisa berdiri MERDEKA?  <br>\r\n Perlu juga Bapak ketahui bahwa salah satu anak didik Mathla'ul Anwar adalah Almarhum Bapak Haji Alamsyah Ratu Prawira Negara, Jendral pejuang asal Lampung, yang pernah jadi Menteri Sekretaris Negara dan Menteri Agama RI. <br>\r\n  <br>\r\n Di Medan, berdiri Ormasy Islam Al Washliyah pada tahun 1926. Membuat banyak sekolah, bahkan para Ulama nya berjuang angkat senjata melawan penjajah Belanda. Sebut Almarhum Riva'i Abdul Manaf(pengarang lagu &quot;Panggilan Jihad&quot;, yang fenomenal itu), Almarhum Bahrum Jamil, Almarhum Bahrum Sholih dll., Ulama pejuang dari Al Washliyah. Perlu Pak Kapolri Catat BESAR BESAR bahwa pada saat itu dapat dipastikan belum ada Satu orang pun anggota NU di Sumatera Utara, khususnya Medan yang berjuang di sana. <br>\r\n Pada tahun 1936 berdiri pula a Ormasy Islam Al Ittihadiyah, oleh Syekh Muhammad Dahlan, Syekh Zainal Arifin Abbas, (penulis Besar asal Medan, yang juga Ulama Pejuang yang angkat senjata melawan penjajah), Dan Syekh Sayuti Nur(guru saya), Ulama Pejuang di Medan. <br>\r\n  <br>\r\n Di Aceh berdiri Persatuan Ulama Aceh yang menuliskan fatwa Jihad melawan Penjajah Kafir Belanda dan menuliskan &quot;Hikayat Perang Sabil&quot; yang terkenal itu. <br>\r\n  <br>\r\n Di Sumatera Barat berdiri Persatuan Tarbiyah Islamiyah(PERTI) yang dipelopori oleh Almarhum Syekh Sulaiman Arrasuli, Syekh Abbas Padang Lawas, Syekh Jamil Jaho, Syekh Sa'ad Mungka, Syekh Abdul Wahid, Padang Jopang, Suliki, Payakumbuh(kakek guru saya). Sudah dapat dipastikan saat itu belum ada anggota NU yang berjuang di sana. <br>\r\n  <br>\r\n Di Jawa Barat ada Persis, didirikan oleh Syekh A. Hassan Bandung, yang banyak membantu Bung Karno dan menginpirasi pemikiran Beliau. Ada Juga PUI(Persatuan Umat Islam). <br>\r\n  <br>\r\n Di Lombok ada Nahdhatul Wathon, yang didirikan oleh Tuan Guru Zainudddin, kakek dari Tuan Guru Bajang, Gubernur NTB saat ini. <br>\r\n  <br>\r\n Di Sulawesi Ada Al Khairat, dan lain lain. <br>\r\n  <br>\r\n Apa pak Kapolri pikir jika saat itu hanya NU di Jawa Timur, dan Muhammadiyah di Yogjakarta dan sekitarnya yang berjuang memerdekakan NKRI, sementara wilayah Aceh sampai Maluku Ulama dan Umat Islam berpangku tangan tidak ikut berjuang, KEMERDEKAAN INDONESIA dapat tercapai? <br>\r\n  <br>\r\n Tegas kami katakan bahwa di NKRI ini semua Ormasy yang ada di NKRI mempunyai HAK dan KEWAJIBAN yang sama. Mendoktrin dan menebarkan Policy &quot;BELAH Bambu&quot; sangat tidak manusiawi. <br>\r\n  <br>\r\n Melalui Surat Terbuka ini saya, Tengku Zulkarnain PROTES KERAS atas pernyataan Bapak Kapolri dan meminta anda meminta maaf serta menarik isi pidato anda yang saya nilai tidak ETIS, merendahkan jasa Para Ulama dan Pejuang Islam di luar Muhammadiyah dan NU. Mencederai rasa Kebangsaan, serta berpotensi memecah belah Persatuan dan Kesatuan Bangsa dan negara Indonesia. <br>\r\n  <br>\r\n Tanjung Pinang, 29 Januari, 2018, <br>\r\n  <br>\r\n *Tengku Zulkarnain* <br>\r\n Warga Negara Indonesia*</span>"},{"id":"1801301923","dt":"30-Jan-2018 19:23","no":"+62 813-1917-6337","msg":"<span>Jupri aja,  krn sy belum tanyain ke sodara sy itu.</span>"},{"id":"1801301927","dt":"30-Jan-2018 19:27","no":"+62 813-1917-6337","msg":"<span>*Japri</span>"},{"id":"1801301943","dt":"30-Jan-2018 19:43","no":"+62 813-8905-5636","msg":"<span>*Tujuh langkah dalam mendapatkan rezeki yang tak terduga* : <br>\r\n  <br>\r\n 1. TK = Tilawah Konsisten <br>\r\n 2. SD = Shalat Dhuha <br>\r\n 3. SMP = Shalat Malam        Pertahankan <br>\r\n 4. SMA = Senantiasa Menghafal Al Qur'an <br>\r\n 5. S1 = Silaturahim <br>\r\n 6. S2 = Shaum Sunnah <br>\r\n 7. S3 = Sedekah Sebanyak-banyaknya Seikhlasnya.. <br>\r\n  <br>\r\n Semoga bermanfaat</span>"},{"id":"1801301953","dt":"30-Jan-2018 19:53","no":"+62 812-4944-4244","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801302038","dt":"30-Jan-2018 20:38","no":"+62 812-8883-0444","msg":"<span>Jangan kebanyakan  <br>\r\n Selfi2  !! <br>\r\n  <br>\r\n Ini Grup  <br>\r\n FORMATUR  / <br>\r\n APA INI  ? <br>\r\n  <br>\r\n Uruslah yang  <br>\r\n Bener  !! <br>\r\n  <br>\r\n Jikalau Belum  <br>\r\n Mampu   <br>\r\n Bicarakan  !! <br>\r\n  <br>\r\n Terima kasih ğŸ™ğŸ‘</span>"},{"id":"1801302040","dt":"30-Jan-2018 20:40","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 . <br>\r\n 2 . <br>\r\n 3 . <br>\r\n 4 . <br>\r\n 5 . <br>\r\n 6 . <br>\r\n 7 . <br>\r\n 8 . <br>\r\n 9 . <br>\r\n 10 <br>\r\n 11 <br>\r\n 12 <br>\r\n 13 <br>\r\n 14 <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :   <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302042","dt":"30-Jan-2018 20:42","no":"+62 822-9821-9990","msg":"<span>https://www.fahiraidris.id/peringatan-fahira-idris-untuk-penuding-anies-baswedan-berbohong-soal-penutupan-alexis.html</span>"},{"id":"1801302043","dt":"30-Jan-2018 20:43","no":"+62 821-1068-5192","msg":"<span>Jangan memaksa saya kawan</span>"},{"id":"1801302050","dt":"30-Jan-2018 20:50","no":"+62 812-8883-0444","msg":"<span>Assalamualaikum  <br>\r\n  <br>\r\n Bagi semua sahabat  <br>\r\n Saudaraku  <br>\r\n Semuanya  <br>\r\n  <br>\r\n Marilah kita  <br>\r\n Bersama  , Bekerja  <br>\r\n Fokus  , jelas dan  <br>\r\n Terukur  <br>\r\n Demi Kelancaran  <br>\r\n Kebersamaan dan  <br>\r\n Maju  ( GEMA  ) <br>\r\n Bijaksanalah  <br>\r\n Kita semuanya  !!! <br>\r\n  <br>\r\n Jangan jadi  <br>\r\n PECUNDANG  <br>\r\n Tapi jadilah  <br>\r\n PECUNDANG  <br>\r\n YANG BAIK  !!! <br>\r\n  <br>\r\n RENUNGKAN  !!! <br>\r\n  <br>\r\n Terima kasih  <br>\r\n ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ™ğŸ‘</span>"},{"id":"1801302054","dt":"30-Jan-2018 20:54","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 . <br>\r\n 2 . <br>\r\n 3 . <br>\r\n 4 . <br>\r\n 5 . <br>\r\n 6 . <br>\r\n 7 . <br>\r\n 8 . <br>\r\n 9 . <br>\r\n 10 <br>\r\n 11 <br>\r\n 12 <br>\r\n 13 <br>\r\n 14 <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :   <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302055","dt":"30-Jan-2018 20:55","no":"+62 821-1068-5192","msg":"<span>Mohon para member berkenan mengisi absensi tanda hadir...atas kerjasama nya trimakasih...</span>"},{"id":"1801302058","dt":"30-Jan-2018 20:58","no":"+62 821-1068-5192","msg":"<span>Tunjukkan sikap kita bersahabat ..kawan ..ğŸ™ğŸ™ğŸ™</span>"},{"id":"1801302059","dt":"30-Jan-2018 20:59","no":"+62 878-8360-1115","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801302103","dt":"30-Jan-2018 21:03","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari <br>\r\n 2 .Nyimas Hartati <br>\r\n 3 .Indri <br>\r\n 4 .Lies Martina <br>\r\n 5 .Herawati <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 . <br>\r\n 10 <br>\r\n 11 <br>\r\n 12 <br>\r\n 13 <br>\r\n 14 <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :   <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302111","dt":"30-Jan-2018 21:11","no":"+62 812-8883-0444","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801302112","dt":"30-Jan-2018 21:12","no":"+62 812-2060-3812","msg":"<span>Tetep aja ada yg tdk pake daerahâ˜ğŸ˜€</span>"},{"id":"1801302113","dt":"30-Jan-2018 21:13","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari <br>\r\n 2 .Nyimas Hartati <br>\r\n 3 .Indri <br>\r\n 4 .Lies Martina <br>\r\n 5 .Herawati <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 <br>\r\n 14 <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302115","dt":"30-Jan-2018 21:15","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302121","dt":"30-Jan-2018 21:21","no":"+62 812-2060-3812","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 Eni Rachman , Bdg <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302122","dt":"30-Jan-2018 21:22","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 eni rachman   bandung <br>\r\n 15 <br>\r\n 16 <br>\r\n Q7 <br>\r\n 18 <br>\r\n 19 <br>\r\n 20 <br>\r\n 21 <br>\r\n 22 <br>\r\n 23 <br>\r\n 24 <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302130","dt":"30-Jan-2018 21:30","no":"+62 812-9395-5511","msg":"<span>Yth bapak dan ibu Kepala Sekolah... <br>\r\n  <br>\r\n Hasil rapat hari ini tanggal 30 Januari 2018 jam 13:30 di P4OP dinas pend rawa bunga  <br>\r\n 1. Pada tahun 2018 KJP diganti dengan KJP PLUS dimana sesuai dengan aturan gub NO 4 tahun 2018  <br>\r\n 2.Dan manfaat kjp dan KJP Plus adalah sama tidak ada perbedaan yg membedakan adalah jumlah nominal nya. <br>\r\n 3. Utk pengimputan KJP PLUS dilaksanakan mulai tanggal 31 Januari 2018s.d 14 Maret 2018 <br>\r\n A. Tanggal 31 Januari -9 feb 2018  <br>\r\n       Pengumpulan  kelengkapan    berkas dari orang tua  <br>\r\n B. Tanggal 9 feb -16 feb 208 <br>\r\n      Pengimputan data calon  penerima kjp kedalam sistem kjp  <br>\r\n C. 9 feb - 23 feb 2018  <br>\r\n      Verifikasi kelayakan calon penerima kjp2018 tahap 1 <br>\r\n D. 26 feb - 28 feb 2018 <br>\r\n      Pembuatan rekomendasi SKTM oleh kepala sekolah  <br>\r\n E. 26 feb -9 Maret 2018 <br>\r\n      Pembuatan SKTM oleh PTSP <br>\r\n F. 26 feb - 14 Maret 2018 <br>\r\n     Upload kelengkapan berkas ke dalam sistem KJP Plus</span>"},{"id":"1801302132","dt":"30-Jan-2018 21:32","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302136","dt":"30-Jan-2018 21:36","no":"+62 821-3243-1741","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26 <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302137","dt":"30-Jan-2018 21:37","no":"+62 812-9395-5511","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801302140","dt":"30-Jan-2018 21:40","no":"+62 812-6945-0249","msg":"<span>Kabar duka untuk kita umat Islam Nandang <br>\r\n Burhanudin, Wartawan Palestina membocorkan <br>\r\n strategi pemerintah zionis Israel untuk menebar <br>\r\n VIRUS AIDS disetiap pembalut wanita. <br>\r\n Produk tersebut akan ditulis: &quot;Made in Kingdom of <br>\r\n Saudi Arabia,&quot;namun sebenarnya produk Israel. <br>\r\n Targetnya adalah: 1. Membunuhi wanita-wanita <br>\r\n Arab dan umat Islam yang sangat subur <br>\r\n melahirkan anak-anak. <br>\r\n 2. Memperburuk citra muslimah, karena ternyata <br>\r\n terkena virus HIV/AIDS dalam keluarga yang <br>\r\n menghormati norma-norma Islam. <br>\r\n Dimana lazimnya kaum hawa saat ini, selalu <br>\r\n menggunakan pembalut saat haid. Ketika itulah <br>\r\n virus akan menebar dan bercampur darah saat <br>\r\n digunakan dalam waktu yang melebihi 30 menit. <br>\r\n Akhirnya virus HIVpun akan menjangkiti pengguna. <br>\r\n Semoga Allah melindungi kita semua. Amin... <br>\r\n Jangan lupa kalau beli barang dengan *BERKODE 729* <br>\r\n jangan dibeli, itu made in Israel, BOIKOT!! <br>\r\n Tolong bantu Share berita ini. Thanks. <br>\r\n Untuk para laki-laki infokan kepada saudara atau <br>\r\n teman perempuan.</span>"},{"id":"1801302144","dt":"30-Jan-2018 21:44","no":"+62 812-6945-0249","msg":"<span>Furkan Nanggroe Aceh</span>"},{"id":"1801302145","dt":"30-Jan-2018 21:45","no":"+62 821-3243-1741","msg":"<span>Penyebab awal Virus HIV &amp; yg mudah tertular bkn para kaum Hawa yg sedang Haid .</span>"},{"id":"1801302146","dt":"30-Jan-2018 21:46","no":"+62 821-3243-1741","msg":"<span>Tp pembawa Virus tsb adlh KAUM GAY . Yg lebih suka ber - SODOMI .</span>"},{"id":"1801302147","dt":"30-Jan-2018 21:47","no":"+62 821-3243-1741","msg":"<span>Bencong &amp; Homosexsuall</span>"},{"id":"1801302148","dt":"30-Jan-2018 21:48","no":"+62 821-1068-5192","msg":"<span>Mohon jangan ada berita apapun sebelum absensi teriai</span>"},{"id":"1801302149","dt":"30-Jan-2018 21:49","no":"+62 821-1068-5192","msg":"<span>ğŸ¤”ğŸ¤”ğŸ¤”</span>"},{"id":"1801302154","dt":"30-Jan-2018 21:54","no":"+62 821-1068-5192","msg":"<span>Saya mohon kerjasama nya....ormas GEMA MACAN ASIA ..MEMERLUKAN PERCEPATAN WAKTU</span>"},{"id":"1801302155","dt":"30-Jan-2018 21:55","no":"+62 821-1068-5192","msg":"<span>SILAHKAN YG TIDAK BERKENAN ...UNDURKAN DIRI SENDIRI....ğŸ™ğŸ™ğŸ™</span>"},{"id":"1801302156","dt":"30-Jan-2018 21:56","no":"+62 812-8435-4882","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302157","dt":"30-Jan-2018 21:57","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28 <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302158","dt":"30-Jan-2018 21:58","no":"+62 878-8491-0615","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 <br>\r\n 30 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302202","dt":"30-Jan-2018 22:02","no":"+62 812-2060-3812","msg":"<span>Akhu td no 14 tp di hapus â˜ğŸ˜€</span>"},{"id":"1801302206","dt":"30-Jan-2018 22:06","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 <br>\r\n 31 <br>\r\n 32 <br>\r\n 33 <br>\r\n 34 <br>\r\n 35 <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302207","dt":"30-Jan-2018 22:07","no":"+62 822-9923-5046","msg":"<span>left</span>"},{"id":"1801302211","dt":"30-Jan-2018 22:11","no":"+62 819-2971-6373","msg":"<span>Sebut Jokowi Pencitraan, Benarkah John McBeth Minta Maaf? <br>\r\n http://m.rilis.id/Sebut-Jokowi-Pencitraan-Benarkah-John-McBeth-Minta-Maaf.html</span>"},{"id":"1801302212","dt":"30-Jan-2018 22:12","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 ahmad mulyadi   bengkulu <br>\r\n 31 <br>\r\n 32 <br>\r\n 33 <br>\r\n 34 <br>\r\n 35 <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302213","dt":"30-Jan-2018 22:13","no":"+62 821-1068-5192","msg":"<span>Bagi yg berkeratan ..baik nya ..undur kan diri..mohon maaf ..kita tetap.bersaudara ..sesama anak bangsa indonesia....salam indonesia raya...ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302214","dt":"30-Jan-2018 22:14","no":"+62 877-8004-8959","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 ahmad mulyadi   bengkulu <br>\r\n 31. Hafiz mulianto jakarta timur <br>\r\n 32 <br>\r\n 33 <br>\r\n 34 <br>\r\n 35 <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302215","dt":"30-Jan-2018 22:15","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 ahmad mulyadi   bengkulu <br>\r\n 31. Hafiz mulianto jakarta timur <br>\r\n 32 darwin harahap  bandar lampung  <br>\r\n 33 <br>\r\n 34 <br>\r\n 35 <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302221","dt":"30-Jan-2018 22:21","no":"+62 821-1068-5192","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 ahmad mulyadi   bengkulu <br>\r\n 31 darwin harahap  bandar lampung <br>\r\n 32 Vera Aziz SUMUT <br>\r\n 33 <br>\r\n 34 <br>\r\n 35 <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302222","dt":"30-Jan-2018 22:22","no":"+62 821-1068-5192","msg":"<span>Mohon di monitor...para sahabat..sudi kira nya mengisi absensi..kita..ğŸ™ğŸ™ğŸ™</span>"},{"id":"1801302227","dt":"30-Jan-2018 22:27","no":"+62 819-0868-6673","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 ahmad mulyadi   bengkulu <br>\r\n 31 darwin harahap  bandar lampung <br>\r\n 32 Vera Aziz SUMUT <br>\r\n 33. Henny.S (jakbar)  <br>\r\n 34. Tuti Alawiyah (jakbar)  <br>\r\n 35 <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302232","dt":"30-Jan-2018 22:32","no":"+62 877-8004-8959","msg":"<span>ASS  WR WB...SELAMAT MALAM PARA SAHABAT...GUNA KITA BERSAMA MENYAKINI KECINTAAN KITA ..TERHADAP GEMA MACAN ASIA ..SAYA : DEWAN PENDIRI  GEMA MACAN ASIA ..MEMINTA PARA REKAN MEMBER ..BERSEDIA MENGISI DATA ..LIST ..KESEDIAAN PARA SAHABAT UNTUK BERGABUNG BERSAMA KAMI ..MENUJU ARAH PASTI GEMA MACAN ASIA ..: <br>\r\n  <br>\r\n 1 .Dewi Kurniasari jak barat <br>\r\n 2 .Nyimas Hartati   jak timur <br>\r\n 3 .Indri  jak barat <br>\r\n 4 .Lies Martina jak utara <br>\r\n 5 .Herawati  jak utara <br>\r\n 6 .marjoni..jambi <br>\r\n 7 .adrian abdillah jak sel <br>\r\n 8 .heriyani riau <br>\r\n 9 .joe semar riau <br>\r\n 10 zul Amra SH Medan sumut <br>\r\n 11 Vivian Arnie Tanjung SH SUMUT <br>\r\n 12 Khairani Muchtar SUMUT <br>\r\n 13 ria sandra sari jak timur <br>\r\n 14 markoni efendi riau  <br>\r\n 15 Fuad Alatas Riau <br>\r\n 16,Markoni Efendi,SH Riau <br>\r\n 17.Akhyar Efendi Riau <br>\r\n 18,Novri Melwandi Riau <br>\r\n 19.Iriansyah SUMUT <br>\r\n 20.Akhirman SUMBAR <br>\r\n 21.AM GERINDERA SUMBAR <br>\r\n 22.Guntur Riau <br>\r\n 23 ghisel jak barat <br>\r\n 24 cahayu tin  sumut <br>\r\n 25 . Sundus Chairun Nissa . Dps - BALI <br>\r\n 26.Kurnia jaya putra, Tangerang <br>\r\n 27 ahmad yani   sumbar <br>\r\n 28Rukmana Bekasi <br>\r\n 29 eni rachman  bandung  <br>\r\n 30 ahmad mulyadi   bengkulu <br>\r\n 31 darwin harahap  bandar lampung <br>\r\n 32 Vera Aziz SUMUT <br>\r\n 33. Henny.S (jakbar)  <br>\r\n 34. Tuti Alawiyah (jakbar)  <br>\r\n 35.Hafiz mulianto jakarta timur <br>\r\n 36 <br>\r\n 37 <br>\r\n 38 <br>\r\n 39 <br>\r\n 40 <br>\r\n 41 <br>\r\n 42 <br>\r\n 43 <br>\r\n 44 <br>\r\n 45 <br>\r\n 46 <br>\r\n 47 <br>\r\n 48 <br>\r\n 49 <br>\r\n 50 <br>\r\n 51 <br>\r\n 52 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Dst <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n NOTE: HARAP ISI NAMA DAN DAERAH MASING MASING...GUNA KAMI MENGETAHUI...ATAS KERJASAMA NYA ..KAMI HATURKAN TRIMA KASIH... <br>\r\n  <br>\r\n TTD :    <br>\r\n  <br>\r\n KETUA UMUM : <br>\r\n  <br>\r\n YOSERIZAL NASUTION ğŸ™ğŸ™ğŸ™ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1801302331","dt":"30-Jan-2018 23:31","no":"+62 813-1946-5951","msg":"<span>https://www.fahiraidris.id/peringatan-fahira-idris-untuk-penuding-anies-baswedan-berbohong-soal-penutupan-alexis.html</span>"},{"id":"1801302337","dt":"30-Jan-2018 23:37","no":"+62 813-8080-0200","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1801302339","dt":"30-Jan-2018 23:39","no":"+62 821-1068-5192","msg":"<span>Bunda ade ..jangan share apapun ke groub ya..kita absensi terdahulu..guna ada nya kebersamaan antara kita..hanya absensi..ğŸ™ğŸ™ğŸ™</span>"}]
