[{"id":"1808130244","dt":"13-Aug-2018 02:44","no":"+62 859-5949-7788","msg":"<span>Siap Menangkan Pilpres, KPN-GP 2019 Dukung Penuh Prabowo-Sandi http://nusantarakini.com/2018/08/11/siap-menangkan-pilpres-kpn-gp-2019-dukung-penuh-prabowo-sandi/</span>"},{"id":"1808130437","dt":"13-Aug-2018 04:37","no":"+62 823-5077-0909","msg":"<span>Assalamu Alaikum Warahmatullahi Wabarakatuh <br>\r\n Selamat beraktifitas semoga senantiasa bernilai ibadah di sisi Allah Subhana Wa ta'aala</span>"},{"id":"1808130522","dt":"13-Aug-2018 05:22","no":"+62 813-1820-2957","msg":"<span>https://youtu.be/zrYO2nX3w-k <br>\r\n *VIRALKAN! Sekjen FUI: Senang saja kalaupun Paslon Jkw-Makruf yg jadi, tapi lebih senang Prabowo-Sandi yg jadi. Sandi sewaktu Wagub adalah  Mitra saya di GISS (Gerakan Indonesia Sholat Subuh), selalu turba ke Masjid2 di DKI.  Semoga  ke depan turba ke seluruh Indonesia. TAKBIR!!!*</span>"},{"id":"1808130647","dt":"13-Aug-2018 06:47","no":"+62 812-8138-4480","msg":"<span>Assalammu'alaikumwrwb.. <br>\r\n Selamat Pagi Saudarku n sahabat2 tersayang.... <br>\r\n Segala Puji hanya Bagi. Allah atas semua anugerah n Karunianya yg sdh terlimpah utk kita <br>\r\n Selamat beraktifitas diawal minggu ini <br>\r\n Semoga senantiasa dlm perlindungan n petunjukNya <br>\r\n Selalu dlm kebaikan n  naungan cinta kasih sayangNya  <br>\r\n Senantiasa di berkahi kesehatan kebahagiaan dan keselamatan <br>\r\n Semoga hari ini lbh baik dr hari kmrn <br>\r\n Terlimpah rejeki yg luas dan ilmu yg bermanfaat <br>\r\n Di mudahkan n di lancarkan semua urusan2nya <br>\r\n Sukses dan tetap semangat menggapai ridloNya <br>\r\n Barakallah <br>\r\n Wassalam🙏🙏🙏</span>"},{"id":"1808130650","dt":"13-Aug-2018 06:50","no":"+62 852-8352-9047","msg":"<span>*FORUM NASYARAKAT MADURA PEDULI NU DAN NKRI* <br>\r\n  <br>\r\n Assalamuaalaikum Warahmatullahi Wabarkatu. <br>\r\n  <br>\r\n Kami sebagai warga Madura, NU, dan NKRI, merasa prihatin atas penghinaan dan penistaan terhadap tokoh kebanggaan masyarakat Madura, Prof. Dr. Mahfud MD, yang dilakukan oleh oknum oknum yang rakus kekuasaan. <br>\r\n  <br>\r\n Kami tahu Pak Mahfud bukan orang yang Haus dan mengejar kekuasaan, tapi orang rasional dan realistis, maka apa yang sudah dilakukan Pak Mahfud melakukan proses administrasi hingga menjahit pakaian adalah melalui permintaan Mensesneg, Pratikto, dan pasti perintah Presiden Jokowi. <br>\r\n  <br>\r\n Kami juga tahu selama ini ketokohan nasional pak mahfud MD selalu melekat simbol dan NU, dan setiap saat tokoh NU menyebut kader NU, tapi hanya karena haus kekuasaan ke-NU-an Pak Mahfud dilucuti oleh oknum oknum prnjual NU. <br>\r\n  <br>\r\n Untuk itu kami menuntut: <br>\r\n 1. Presiden Jokowi untuk meminta maaf dan menjelaskan pada Pak Mahfud dan masyarakat Madura atas peristiwa pelecehan dan penghinaan itu. <br>\r\n  <br>\r\n 2. Pada Pengurus Besar Nahdlatul Ulams'(PBNU) untuk meminta maaf dan mengklarifikasi pada masyarakat NU Madura, karena bagi kami Pak Mahfud adalah tokoh NU Madura, yang saat ini masih menjabat sebagai Penasehat ISNU. <br>\r\n  <br>\r\n 3. Minta Pemerintah Jokowi Dan Kroninya Untuk Tidak memanfaatkan Kekuasaan (Jabatan) Demi Kepentingan Kelompok dan Individu. <br>\r\n  <br>\r\n Dan jika tuntutan kami tidak ditanggapi serius bahkan direndahkan oleh pihak pihak terkait, maka kami sebagai kaum Madura nenolak dan memboikot Pilpres 2019, karena anggap Pilpres hanya ajang mencari kekuasaan dan menghambur- hamburkan uang rakyat yang justeru untuk melecehkan nartabat dan harga diri simbol tokoh ksum madura. <br>\r\n  <br>\r\n Dan menghimbau Agar Warga Madura di Manapun Berada Harus Kompak Dan solid demi Nama Baik dan harga diri Orang madiura dan Agar Tidak Memilih Jokowi Yg telah *Melecehkan* dan *Mempermainkan* tokoh Kebanggaan Kami Orang Madura Bapak Mahfud MD yg tentu semua Orang Tahu Beliau Adalah Orang Yg sangat Bersih Dr Korupsi dan Nepotisme Dan peduli Akan Bangsa Indonesia.  <br>\r\n  <br>\r\n  Lawan Oknum yg &quot;Menjual&quot; NU demi Kekuasaan Dan Kepentingan Pribadi. <br>\r\n  <br>\r\n Kami Masyarakat Madura yang ada di Seluruh Indonesia *Tidak Mengakui Rezim Jokowi*  <br>\r\n *Kami Tidak Mendukung dan Tidak Memilih pasangan Jokowi-Ma'rup Amin* <br>\r\n *Haram Memilih Presiden Pembohong, Penipu dan Melanggar Janji* <br>\r\n *Bukankah Jokowi itu Pendukung dan Pembela AHOK sang Penista Al-Qur'an* <br>\r\n  <br>\r\n MERDEKA.....! <br>\r\n SALAM SETTONG DEREH <br>\r\n SALAM HORMAT DHEK SATEJEH PARA ULAMA WABIK KHUSUS ULAMA NU KULTURAL DAN STRUKTURAL <br>\r\n  <br>\r\n Waalaikum Salam Warahmatullahi Wabarkatu</span>"},{"id":"1808130655","dt":"13-Aug-2018 06:55","no":"+62 852-8352-9047","msg":"<span>🇮🇩 _*ORANG INDONESIA 🇮🇩 WAJIB BACA*_ <br>\r\n  <br>\r\n _*BERIKUT CARA MEMILIH PRESIDEN YG BAIK DAN BENAR 2019*_ <br>\r\n  <br>\r\n _1.Pilih presiden yg *beragama islam* (karena mayoritas penduduk Indonesia adl Muslim)_ <br>\r\n  <br>\r\n _2.Pilih presiden yg *jelas asal usulnya*_  <br>\r\n  <br>\r\n _3.Pilih presiden yg *bukan petugas partai*_ <br>\r\n  <br>\r\n _4.Pilih presiden yg punya *visi misi jelas*_. <br>\r\n  <br>\r\n _5.Pilih presiden yg *dekat dg ulama bukan waktu mau nyapres saja*_. <br>\r\n  <br>\r\n _6.Pilih presiden *yg gak plonga plongo*_ <br>\r\n  <br>\r\n _7.Pilih presiden yg *menguasai Bhs Asing* ini sangat penting agar tidak jadi badut dan malu2in 260jt rakyat indonesia ketika pertemuan lintas negara_. <br>\r\n  <br>\r\n _8.Pilih presiden yg *Maskulin bukan Feminime*_ <br>\r\n  <br>\r\n _9.Pilih presiden yg *kebijakannya pro rakyat bukan cuma tampang yg merakyat tapi pro Cukong.*_ <br>\r\n  <br>\r\n _10.Pilih presiden yg *Cerdas bukan ona anu dan kabur kalau di wawancara*_ <br>\r\n  <br>\r\n _11.Pilih presiden yg *sedikit Janji tapi ditepati bukan banyak janji tapi omong kosong.*_ <br>\r\n  <br>\r\n _12.Pilih presiden yg *Nasionalismenya tidak perlu dipertanyakan lagi bukan kutu loncat*_. <br>\r\n  <br>\r\n _13.Pilih presiden yg *tidak bisa diatur asing* aseng bukan malah sendiko dawuh._ <br>\r\n  <br>\r\n _14.Pilih presiden yg *partainya bersih dari korupsi bukan yg juara korupsi*_ <br>\r\n  <br>\r\n _15.Pilih presiden yg *bisa mengelola Usaha negara dg baik,bisa melunasi utang negara* bukan malah Utang diperbanyak dan akhirnya menjual aset negara untuk membayarnya_. <br>\r\n  <br>\r\n _16.Pilih presiden yg bisa *menyejahterakan rakyat bukan malah memeras keringat rakyatnya*_. <br>\r\n  <br>\r\n _17.Pilih presiden yg *Adil bukan berat sebelah demi kelompok dan golongan.*_ <br>\r\n  <br>\r\n _18.Pilih presiden yg *Jujur*_ bukan tukang ngibul <br>\r\n  <br>\r\n _19.Pilih presiden yg *anti pencitraan bukan yg jago selfi,ngevlog,drama,jualan citra dll*_ <br>\r\n Ya Kali kayak anak Alay yg baru lulus SMP. <br>\r\n  <br>\r\n _20.Pilih presiden yg benar2 *bermental Pemimpin sejati* bukan bermental kacung._ <br>\r\n  <br>\r\n _*Share ke 1.000.000 Sahabat lainnya*_ <br>\r\n _*Untuk INDONESIA Yang BERDAULAT,BERMARTABAT,*_ <br>\r\n _*GEMAH RIPAH*_ _*LOHJINAWI TOTO*_ _*TENTREM KERTO*_ _*RAHARJO.*_ <br>\r\n  <br>\r\n *#Prabowo* <br>\r\n *#PrabowoSubianto* <br>\r\n *#Gerindra* <br>\r\n *#2019GerindraMenang* <br>\r\n *#2019PrabowoPresiden* <br>\r\n *#PrabowoSandi*🇮🇩🇮🇩</span>"},{"id":"1808130715","dt":"13-Aug-2018 07:15","no":"+62 815-8591-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808130727","dt":"13-Aug-2018 07:27","no":"+62 812-9395-5511","msg":"<span>JANGAN LENGAH SAUDARAKU !!! <br>\r\n  <br>\r\n Prabowo Sandi menang di semua polling Twitter. Menangnya tak tanggung-tanggung, 60 hingga 95 persen. <br>\r\n  <br>\r\n Namun janganlah kita lengah! Kemenangan polling tersebut bukan indikasi kemenangan Prabowo Sandi pada Pilpres 2019. Itu hanya indikasi bahwa tim sosmed petahana belum bekerja. <br>\r\n  <br>\r\n Kenapa mereka belum bekerja? Karena: <br>\r\n  <br>\r\n 1. Banyak ahoker kecewa atas terpilihnya KH Ma'aruf Amin sebagai cawapres Jokowi. <br>\r\n  <br>\r\n 2. Mungkin karena belum ada kontrak baru. <br>\r\n  <br>\r\n Tim petahana pasti sudah tahu poin nomor 1 di atas. Makanya tiba-tiba muncul berita &quot;Ahok mendukung Jokowi&quot;. Tujuannya jelas, untuk merayu para ahoker agar kembali semangat mendukung Jokowi. <br>\r\n  <br>\r\n Padahal sangat aneh, tidak masuk akal. Kok bisa Ahok mau mendukung orang yang menjebloskannya ke dalam penjara? <br>\r\n  <br>\r\n Ingatlah! Sejak dulu kubu sebelah ini terbukti licik, menghalalkan segala cara, suka memelintir informasi, hobi fitnah dan hoax, terbiasa dengan pembunuhan karakter, dan kemungkinan besar tetap akan curang dalam pemilu. <br>\r\n  <br>\r\n Artinya: Jika nanti tim sosmed mereka sudah kembali bekerja seperti Pilpres 2014 lalu, maka di situlah tantangan terbesar kita! <br>\r\n  <br>\r\n Jangan Lengah Saudaraku. Kita memang harus yakin akan kemenangan yang sudah di depan mata. Namun kita tetap harus berusaha semaksimal mungkin agar keyakinan tersebut terwujud jadi nyata. <br>\r\n  <br>\r\n Allah Bersama Kita. Allahu Akbar!!! <br>\r\n  <br>\r\n #2019GantiPresiden <br>\r\n #2019PrabowoPresiden <br>\r\n #PrabowoSandi <br>\r\n #PrabowoSandiforRI1</span>"},{"id":"1808130739","dt":"13-Aug-2018 07:39","no":"+62 813-6347-3330","msg":"<span>Itu karena akun plsu para buzzer blm bekerja. Bntr lg, akan bnyk akun2 plsu brtrbaran sprti pilkada DKI dulu</span>"},{"id":"1808130825","dt":"13-Aug-2018 08:25","no":"+62 823-1581-1957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808130909","dt":"13-Aug-2018 09:09","no":"+62 815-6714-855","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808130911","dt":"13-Aug-2018 09:11","no":"+62 817-746-319","msg":"<span>Pasca Maruf, Saya Istirahat dulu dari Relawan Jokowi - Seword <br>\r\n https://seword.com/politik/pasca-maruf-saya-istirahat-dulu-dari-relawan-jokowi-2KnmcnEhE <br>\r\n  <br>\r\n Cebong kuciwa.....yg nulis pendiri seword.com langsung...semoga sadar...</span>"},{"id":"1808130922","dt":"13-Aug-2018 09:22","no":"+62 815-6714-855","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808130938","dt":"13-Aug-2018 09:38","no":"+62 813-1529-5252","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131004","dt":"13-Aug-2018 10:04","no":"+62 817-743-937","msg":"<span>di polling ini PRABOWO kalah ...kurang 3 jam lagi...serbuuuuuu!!!! <br>\r\n  <br>\r\n Lihat Tweet @ferrykoto: https://twitter.com/ferrykoto/status/1028512611854299136?s=08</span>"},{"id":"1808131007","dt":"13-Aug-2018 10:07","no":"+62 813-1529-5252","msg":"<span>Ok siaap masih ada waktu</span>"},{"id":"1808131013","dt":"13-Aug-2018 10:13","no":"+62 877-7400-0153","msg":"<span>KITA KALAH DI SURVEY SENDIRI, TOLONG SHARE, VOTE POLLING INI:  <br>\r\n  <br>\r\n https://twitter.com/SayapGaruda08/status/1027632596748886016?s=19</span>"},{"id":"1808131019","dt":"13-Aug-2018 10:19","no":"+62 817-743-937","msg":"<span>Lihat Tweet @faizalassegaf: https://twitter.com/faizalassegaf/status/1027904156617519105?s=08</span>"},{"id":"1808131021","dt":"13-Aug-2018 10:21","no":"+62 812-8589-530","msg":"<span>Check out @arrovredo&rsquo;s Tweet: https://twitter.com/arrovredo/status/1028689541220028416?s=08</span>"},{"id":"1808131022","dt":"13-Aug-2018 10:22","no":"+62 817-743-937","msg":"<span>Lihat Tweet @Raja_Polling: https://twitter.com/Raja_Polling/status/1028604039854866432?s=08</span>"},{"id":"1808131023","dt":"13-Aug-2018 10:23","no":"+62 821-2495-5599","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131026","dt":"13-Aug-2018 10:26","no":"+62 817-743-937","msg":"<span>KITA KALAH DI SURVEY SENDIRI, TOLONG SHARE, VOTE POLLING INI:  <br>\r\n  <br>\r\n https://twitter.com/SayapGaruda08/status/1027632596748886016?s=19</span>"},{"id":"1808131030","dt":"13-Aug-2018 10:30","no":"+62 812-8589-530","msg":"<span>Tim buzzer mereka sudah gentayangan</span>"},{"id":"1808131034","dt":"13-Aug-2018 10:34","no":"+62 817-743-937","msg":"<span>Iya...</span>"},{"id":"1808131039","dt":"13-Aug-2018 10:39","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131054","dt":"13-Aug-2018 10:54","no":"+62 812-8589-530","msg":"<span>Cuma polling ginian aja lamgsung disiapin bot, blin pollingnya rentang waktu seminggu buat kerja kerja kerja, sign up sign up sign up, login login login, vote vote vote wkwkwkwk <br>\r\n *cara kerjanya buzzer* 😁</span>"},{"id":"1808131130","dt":"13-Aug-2018 11:30","no":"+62 817-743-937","msg":"<span>Sumatra di sambangi CeBi yukk tenggelamkan.. vote via Twitter.. biar media macem metro TiVu gak bisa framing. <br>\r\n  <br>\r\n https://mobile.twitter.com/InfoPadang_/status/1027758947053125632</span>"},{"id":"1808131138","dt":"13-Aug-2018 11:38","no":"+62 812-8589-530","msg":"<span>Kalau kubu sebelah modalnya gedhe💰buat beli mesin Bot. <br>\r\n Bisa saja nanti hasil pollingnya tidak sesuai dgn harapan kita😐</span>"},{"id":"1808131141","dt":"13-Aug-2018 11:41","no":"+62 812-8589-530","msg":"<span>http://wow.tribunnews.com/2018/08/12/ferdinand-hutahaean-sebut-dirinya-justru-dicaci-maki-saat-usulkan-test-dna-untuk-capres-cawapres <br>\r\n  <br>\r\n *Ferdinand Hutahaean Sebut Dirinya Justru Dicaci Maki saat Usulkan Test DNA untuk Capres Cawapres* <br>\r\n  <br>\r\n *_https://nusanews.id/2018/08/politisi-demokrat-ingin-ada-tes-dna-di.html_* <br>\r\n  <br>\r\n TRIBUNWOW.COM - Kadiv Humas dan Advokasi Hukum DPP Partai Demokrat, Ferdinand Hutahaean mengatakan dirinya mendapatkan caci maki dari kelompok pendukung. <br>\r\n  <br>\r\n Caci maki itu diberikan kelompok pendukung tertentu kepada Ferdinand setelah dirinya mengusulkan untuk tes DNA diajukan pada serangkaian test bagi calon presiden (capres) dan calon wakil presiden (cawapres). <br>\r\n  <br>\r\n &quot;Hanya terjadi di Indonesia dmn usul Test DNA ditanggapi dengan caci maki dan sumpah serapah oleh kelompok pendukung status quo. <br>\r\n  <br>\r\n Mgp mrk segitu marahnya dgn usul test DNA? Bukankah itu ilmu kedokteran? <br>\r\n  <br>\r\n Salahnya apa? Sy jd bingung. Dosakah itu?,&quot; tulis Ferdinand melalui Twitter @LawanPolitikJKW, Minggu (12/8/2018). <br>\r\n  <br>\r\n Sebelumnya, usulan itu disampaikan Ferdinand juga melalui akun Twitter miliknya di hari yang sama saat dirinya mendapatkan caci maki. <br>\r\n  <br>\r\n Berikut ini serangkaian tweet Ferdinand terkait usulan tes DNA. <br>\r\n  <br>\r\n &quot;Test kesehatan mestinya memasukkan TEST DNA, DNA adalah singkatan dari deoxyribonucleic acid atau asam deoksiribonukleat. <br>\r\n  <br>\r\n DNA membentuk materi genetika yang terdapat di dalam tubuh tiap orang, yang diwarisi dari kedua orang tua. <br>\r\n  <br>\r\n TEST DNA juga berguna mengungkap potensi penyakit dimasa datang seseorang. <br>\r\n  <br>\r\n Test DNA itu untuk mengetahui potensi penyakit yang akan diderita seseorang. <br>\r\n  <br>\r\n Tidak hanya terkait asal usul seseorang. <br>\r\n  <br>\r\n Test DNA itu berguna juga untuk mengetahui potensi penyakit yang mungkin akan diderita seseorang pada masa akan datang. <br>\r\n  <br>\r\n Para Pendukung pak Jkw tidak perlu gelisah dengan usulan saya.&quot; tulis Ferdinand. <br>\r\n  <br>\r\n Sementara itu, diberitakan sebelumnya dari Wartakota, bakal calon presiden (bacapres ) dan bakal calon wakil presiden (bacawapres) harus menjalani tes kesehatan sebagai rangkaian dari pemilihan presiden (pilpres) 2019. <br>\r\n  <br>\r\n Rangkaian tes kesehatan yang dilakukan oleh tim gabungan Ikatan Dokter Indonesia (IDI) dan dokter RSPAD Gatot Soebroto yang membutuhkan waktu belasan jam. <br>\r\n  <br>\r\n Waketum PB IDI Daeng M Faqih mengatakan, penentuan lolos atau tidak lolos tes kesehatan, tetap berada di tangan KPU selaku penyelenggara Pilpres 2019. <br>\r\n  <br>\r\n &quot;Hal yang disampaikan tim pemeriksa sekarang adalah bukan keputusan lolos atau tidak lolos. Yang menentukan lolos tidak lolos itu KPU. Yang disampaikan tim pemeriksa adalah temuan-temuan secara medis. Jadi pemeriksaan kita tidak menyimpulkan itu,&quot; tutur Daeng di lokasi. <br>\r\n  <br>\r\n Tim kesehatan hanya menyampaikan hasil uji tes kesehatan para bacapres dan bacawapres. <br>\r\n  <br>\r\n &bull; Hasil Pollingnya Menangkan Prabowo-Sandiaga, Faizal Assegaf Tuding Tim Kerja Lakukan Mobilisasi Vote <br>\r\n  <br>\r\n Hasil tersebut merupakan bentuk rekomendasi kepada KPU yang akan dijadikan pertimbangan mengenai keputusan final. <br>\r\n  <br>\r\n &quot;Perlu dipahami bersama bahwa tim kami hanya diminta KPU untuk memeriksa dan menentukan hal-hal yang berkaitan dengan persoalan fisik. <br>\r\n  <br>\r\n Hasil itu kemudian disampaikan ke KPU untuk dijadikan pertimbangan. Yang menetapkan lolos tidak lolos bukan hasil dari kami, tapi KPU,&quot; jelasnya. <br>\r\n  <br>\r\n Ketua Umum PB IDI Ilham Oetama Marsis menyampaikan, pemeriksaan kesehatan yang meliputi dua komponen, yakni jasmani dan rohani tersebut, dilakukan guna mengetahui kondisi fisik masing-masing bacapres dan bacawapres, apabila nanti terpilih. <br>\r\n  <br>\r\n &quot;Hasil pemeriksaan itu adalah uraian apakah presiden dan wakil presiden mempunyai fisik untuk menjalankan tugasnya sebagai presiden dan wakil presiden. <br>\r\n  <br>\r\n Kita akan memberitahukan kemampuan fisik secara mandiri untuk menjalankan tugasnya selama lima tahun,&quot; papar Marsis. <br>\r\n  <br>\r\n Penilaian kesehatan ini didasarkan pada Undang-undang Nomor 7 Tahun 2017 tentang Pemilihan Umum, yang selanjutnya diatur dengan Peraturan KPU Nomor 22 Tahun 2018 tentang Pencalonan Peserta Pemilihan Umum Presiden dan Wakil Presiden. <br>\r\n  <br>\r\n Di dalam peraturan tersebut disebutkan bahwa KPU berkoordinasi dengan IDI, menyusun panduan teknis penilaian kemampuan rohani dan jasmani bakal capres dan cawapres yang ditetapkan dengan keputusan KPU, serta memperoleh rekomendasi rumah sakit pemerintah yang akan digunakan sebagai pemeriksaan. <br>\r\n  <br>\r\n Ada pun 16 jenis item kesehatan yang diperiksa adalah MMPI (Minnesota Multiphasic Personality Inventory) berlangsung selama 90 menit, tes penyakit dalam 30 menit, bedah 20 menit, neurologi 60 menit, wawancara Psikiatri MINI ICD-10, DIP, MMI 90 menit, dan pemeriksaan mata 30 menit. <br>\r\n  <br>\r\n Kemudian, tes THT-KL 20 menit, audiometri nada murni 30 menit, pemeriksaan jantung dan pembuluh darah, EKG, Treadmill 45 menit, Echokardiografi 20 menit, paru: spirometri dan tes lain 20 menit. <br>\r\n  <br>\r\n Selanjutnya, radiologi thoraks 10 menit, tes MRI kepala minimal 30 menit, pengambilan sample laboratorium 10 menit, USG transvaginal 15 menit, dan pemeriksaan penunjang lain atas indikasi dengan waktu yang disesuaikan. (TribunWow.com/Tiffany Marantika) <br>\r\n  <br>\r\n *_http://panjimas.com/news/2017/01/06/kembalikan-citra-presiden-dari-fitnah-jokowi-undecover-komnas-ham-sarankan-tes-dna/_* <br>\r\n  <br>\r\n *Kembalikan Citra Jokowi dari Fitnah &ldquo;Jokowi Undecover&rdquo;, Komnas HAM Sarankan Tes DNA , Apakah Jokowi Bersedia dan Berani !!!*</span>"},{"id":"1808131220","dt":"13-Aug-2018 12:20","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131224","dt":"13-Aug-2018 12:24","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131341","dt":"13-Aug-2018 13:41","no":"+62 813-8452-7038","msg":"<span>*Assalamualaikum Wr Wb.* <br>\r\n  <br>\r\n *KAMI MENGAJAK WARGA DKI MEMBANGUN 200.000 WIRAUSAHA MEMBANGKITKAN PEREKONOMIAN WARGA DKI JAKARTA DENGAN BASIS DIGITAL.* <br>\r\n  <br>\r\n *BAGI YANG BERMINAT BISA MENGIKUTI PELATIHAN 200.000 WIRAUSAHA DIGITAL DENGAN 3 MANFAAT: GRATIS WEBSITE E-COMMERCE (TOKO ONLINE); GRATIS APLIKASI ANDROID &amp; SERTIFIKAT PELATIHAN.* <br>\r\n  <br>\r\n Peserta yang mengikuti pelatihan ini berhak mendapatkan 1 Website berkapasitas 300 MegaBytes dengan Nama ekstensi domain yang telah ditentukan oleh panitia yang tujuannya website ini sebagai alat kerja sekaligus modal utama warga untuk mulai berwirausaha tanpa harus sewa tempat/toko/kios dan memberi produk dagangan dengan ada nya website E-Commerce ( Toko Online ) &amp; Applikasi Android mereka sudah menjadi wirausaha / reseller. <br>\r\n  <br>\r\n Peserta akan mempunyai Aplikasi berbasis Android sehingga Produk dagangan/Jasa milik peserta ini dibantu dipasarkan secara global ke 142 Manca Negara di Play store dan Ribuan Situs Direktori jual-beli/jasa di luar negeri ditujukan agar wirausahawan baru ini bisa mendapatkan Pembeli dari Dunia internasional. <br>\r\n  <br>\r\n Peserta akan diajarkan banyak strategi cari uang dari dunia internet &amp; dapat penghasilan tiap bulan melaluinternet. <br>\r\n  <br>\r\n Kami akan hadir ke rumah warga DKI JAKARTA untuk pelatihan 200.000 wirausaha digital, sesuai jadwal warga mengisi form Link Website : www.17845.org/ <br>\r\n  <br>\r\n Kami akan membentukan koodinator wilayah, koordinator kecamatan, dan koordinator kelurahan untuk pendampingan wirausaha digital. <br>\r\n  <br>\r\n Bagi yang berminat menjadi Koordinator Wilayah silahkan isi formulir.: http://www.17845.org/koordinator/ <br>\r\n  <br>\r\n *INFO LANJUT HUBUNGI CALL CENTER :* <br>\r\n 0813-84-52-70-38 / <br>\r\n 088-15-16-17-18 <br>\r\n  <br>\r\n Terima Kasih <br>\r\n  <br>\r\n M. Umar</span>"},{"id":"1808131344","dt":"13-Aug-2018 13:44","no":"+62 838-8259-942","msg":"<span>Check out @Hilmi28&rsquo;s Tweet: https://twitter.com/Hilmi28/status/1028214508303446016?s=08 <br>\r\n  <br>\r\n pak PS tertinggal jauh di twit ust hilmi. Bantuin dong</span>"},{"id":"1808131432","dt":"13-Aug-2018 14:32","no":"Messages to","msg":"<span>this group are now secured with end-to-end encryption. Tap for more info.</span>"},{"id":"1808131558","dt":"13-Aug-2018 15:58","no":"+62 813-1300-0971","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131615","dt":"13-Aug-2018 16:15","no":"+62 859-2504-1960","msg":"<span>Inna lillahi wa Inna ilaihi roji'uun. Allahumma fighrlahu warhamhu wa'afihi wafu'anhu aamiin <br>\r\n  <br>\r\n Semoga yg membunuh &amp;  memerintahkannya mendapat balasan setimpal... <br>\r\n  <br>\r\n http://www.tribunnews.com/regional/2018/08/12/pimpinan-ponpes-al-hidayah-cicalengka-kh-umar-basri-meninggal-dunia</span>"},{"id":"1808131616","dt":"13-Aug-2018 16:16","no":"+62 899-0773-322","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131648","dt":"13-Aug-2018 16:48","no":"+62 859-5949-7788","msg":"<span>Andi Arief, SBY dan Keteladanan Sandi Uno http://nusantarakini.com/2018/08/13/andi-arief-sby-dan-keteladanan-sandi-uno/</span>"},{"id":"1808131652","dt":"13-Aug-2018 16:52","no":"+62 856-9214-0441","msg":"<span>https://youtu.be/GEq4vnbSJGE</span>"},{"id":"1808131925","dt":"13-Aug-2018 19:25","no":"+62 838-8259-942","msg":"<span>News : <br>\r\n  <br>\r\n Kajian Emak-Emak Militan I : <br>\r\n  <br>\r\n PENTINGKAH PERNYATAAN DUKUNGAN HRS ???? <br>\r\n  <br>\r\n Saya bilang..saya menunggu pernyataan dukungan HRS terhadap prabowo-sandi <br>\r\n Dijawab Memangnya kl HRS g mendukung trus kita harus dukung kubu sebelah? <br>\r\n  <br>\r\n Gini loh mba...kalaupun HRS tidak mendukung,itu komposisi capres cawapres g bakal berubah juga. Tidak memberikan pernyataan mendukungpun bukan berarti suruh anda dukung jokowi. Big NO.  <br>\r\n Cuma cerdaslah sedikit mba....apa sih manfaat pernyataan dukungan HRS? <br>\r\n  <br>\r\n Yang ikut ijtima kmrn itu ada 600 ulama dr seluruh indonesia. Di belakangnya ada jutaan santri. Dan jika mba mau tau...di belakang 600 ulama itu ada ribuan pengusaha muslim yang siap donor dana untuk prabowo. <br>\r\n  <br>\r\n Daaaannn semua itu hanya akan turun jika dan hanya jika HRS MEMBERIKAN PERNYATAAN DUKUNGAN THDP PRABOWO-SANDI. <br>\r\n  <br>\r\n Mba'e...pernyataan dukungan HRS itu adalah SURAT PERINTAH bagi kami untuk turun gunung. Surat perintah bagi kami untuk menjadikan rumah2 kami sbg posko pemenangan,surat perintah bagi kami untuk menguras rekening kami demi mendukung kampanye prabowo. Kami...yang jumlahnya jutaan ini BUTUH pernyataan HRS. Itulah amunisi bagi kami untuk bergerak. Karna tanpa pernyataan dukungan HRS kami ini tidak mau bergerak tanpa arah,sradag srudug mendukung politikus. <br>\r\n  <br>\r\n Kami akan tetap nyoblos prabowo-sandi..tidak akan berubah menjadi cebong insyaAllah. Tapi tanpa pernyataan dukungan HRS maka kami kekurangan gizi untuk bergerak,kami tak bisa bilang pada pendukung kami &quot;ayo coblos prabowo sandi...beliau adalah pasangan pilihan ulama&quot;. Kami tak bisa mba..krn itu artinya kami hanya sekedar mendukung seorang politikus yg blm tentu berpihak pada ulama. <br>\r\n  <br>\r\n Jadi tidak usah protes jika saya bilang sy menunggu pernyataan dukungan HRS. itu tidak penting bagi anda..tapi itu adalah separuh dari RUH PERJUANGAN KAMI. <br>\r\n  <br>\r\n #KamiBersamaHRS <br>\r\n #KamiDukungIjtima <br>\r\n #KamiAntiBohong <br>\r\n #KamiAntiArogan <br>\r\n #EmakEmakMilitan</span>"},{"id":"1808131926","dt":"13-Aug-2018 19:26","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131927","dt":"13-Aug-2018 19:27","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808131948","dt":"13-Aug-2018 19:48","no":"+62 813-8234-8917","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808132016","dt":"13-Aug-2018 20:16","no":"+62 838-4954-5999","msg":"<span>Inna lillaahi wa innaa ilaihi raaji&rsquo;uun. Semoga amal dan ibadah almarhum diterima di sisi Allah swt dan husnul khatimah. Serta keluarga yang ditinggalkan diberikan kesabaran dan ketabahan. <br>\r\n Aamiin Ya Robbal Alamin🙏🙏🙏</span>"},{"id":"1808132042","dt":"13-Aug-2018 20:42","no":"+62 858-1152-8100","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808132101","dt":"13-Aug-2018 21:01","no":"+62 852-8352-9047","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808132105","dt":"13-Aug-2018 21:05","no":"+62 821-1420-2167","msg":"<span>Pasangan presiden nanti 2019. Kembali seperti figur presiden pertama..yaitu Soekarno Hata...presiden ahli strategi .wakil ahli ekonomi</span>"},{"id":"1808132106","dt":"13-Aug-2018 21:06","no":"+62 877-5435-8660","msg":"<span>deleted the group description</span>"},{"id":"1808132109","dt":"13-Aug-2018 21:09","no":"+62 877-5435-8660","msg":"<span>Ada link grup nya kah? Sy mau ganti nomor 🙏</span>"},{"id":"1808132122","dt":"13-Aug-2018 21:22","no":"+62 852-8352-9047","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808132146","dt":"13-Aug-2018 21:46","no":"+62 812-2608-4708","msg":"<span>Jika ini benar dan terjadi...ini berat... <br>\r\n  <br>\r\n Gilaa yaa...kabarnya dri RRC pun akan digelontorkan dana sekitar 30 Trilyun untuk pemenangan Jokowi,dari Amerika 35 Trilyun... <br>\r\n  <br>\r\n Tapi Allah maha kaya...dan semoga HRS dengan kolega nya di jazirah Arab sana bisa memberikan Solusi atas ijin Allah</span>"},{"id":"1808132151","dt":"13-Aug-2018 21:51","no":"+62 812-8138-4480","msg":"<span>G usah percaya yg begituan pak,hoaaaaaaxxxx</span>"},{"id":"1808132152","dt":"13-Aug-2018 21:52","no":"+62 812-8138-4480","msg":"<span>BREAKING TOP SECRET INFO !!! <br>\r\n  <br>\r\n Jokowi Bungkam Ketika Di Tantang  <br>\r\n  <br>\r\n beredar di kalangan netizen tentang surat tantangan yang ke VII kali nya dari yang bernama Annisa Madaniyah untuk presiden RI Jokowi <br>\r\n  <br>\r\n Sangat berani Annisa menantang Jokowi di tuliskan dalam surat tantanganya, dan juga sangat yakin dari isi suratnya yang membongkar sosok siapa Jokowi?  <br>\r\n  <br>\r\n Terlepas siapa sosok Annisa itu sendiri, Dari isi surat Tantanganya Annisa sangat mengetahui sosok siapa Jokowi sebenarnya, kisah hidupnya, dll, bisa kita cermati isi suarat Annisa dan kaitkan dengan info-info yang beredar di Republik ini tentang orang nomor satu ini(red-Jokowi). <br>\r\n  <br>\r\n Isi suratnya, SURAT TANTANGAN KE VII   <br>\r\n  <br>\r\n YTH , Presedent Republik indonesia <br>\r\n Di <br>\r\n Istana president <br>\r\n  <br>\r\n Anda Menantang seluruh Rakyat mu dengan imbalan uang 1 Milyar jika mereka berhasil membuktikan bahwa anda seorang PKI. <br>\r\n  <br>\r\n Yang anda tantang itu adalah Rakyat yang Awam , Tentu saja mereka tidak berani . Kamu licik hei jokowi . <br>\r\n  <br>\r\n Perlu kamu ketahui bahwa Bambang Tri adalah murid ku. Anda ketakutan pada nya untuk membuktikan bahwa anda PKI, bahkan anda menolak untuk test DNA . <br>\r\n  <br>\r\n Hei jokowi , perlu anda ketahui bahwa nama ayah kandung mu adalah 0EY HONG LIONG  <br>\r\n Dan Nama kakek kandung mu adalah dr. 0EY SENG YOON . <br>\r\n Kakek mu dan Ayahmu KETUA PKI ... ingat Boyolali ... Ingat itu  <br>\r\n  <br>\r\n Hai jokowi &hellip; dengan berbagai cara saya menantang Anda namun anda tidak pernah berani menerima tantangan - tantangan Annisa Madaniyah, itu karna anda merasa bersalah. <br>\r\n  <br>\r\n Kini saya menantang anda kembali !!! <br>\r\n  <br>\r\n Jika anda berani menunjukkan kuburan ibu kandungmu maka saya berjanji akan memberimu uang senilai 5 Milyar dan jika anda berani Melakukan Test DNA dengan ibu palsumu itu maka saya akan memberi mu hadiah sebesar 5 Milyar   <br>\r\n  <br>\r\n Dan jika anda berani mengakui nama Asli kakekmu dan nama Asli ayah kandung mu maka saya pun akan memberimu uang sebesar 5 milyar ... jadi total hadiah nya sebesar Rp.15 M <br>\r\n  <br>\r\n Hei jokowi ... apakah anda berani terima tantangan ini . Kita berdua datang ke kuburan ibunda kandungmu <br>\r\n  <br>\r\n Jika anda lebih bernyali dan merasa benar, alangkah baik nya kita berdua Bertaruh nyawa demi menegakkan kebenaran maupun demi kejujuran . <br>\r\n  <br>\r\n Beranikah anda bertaruh nyawa hai jokowi ? <br>\r\n  <br>\r\n Buktikan jika anda merasa benar !!!! Dan tunjukkan pada Rakyatmu bahwa jokowi bukanlah seorang pendusta. <br>\r\n  <br>\r\n Hei jokowi .. kamu itu anggota freemasonry, penganut kitab Talmud Ramses II. Dan Tuhanmu Adalah Lucifer ... tahukah anda siapa lucifer,  dia adalah Raja iblis yang bernama AZAZIL . <br>\r\n  <br>\r\n Ayo jokowi kita sudahi kebohongan ini, diantara kita berdua Harus mati salah satu nya demi NKRI yang tercinta. <br>\r\n  <br>\r\n Surat tantangan ini saya buat dlm keadaan sehat dan tidak ada unsur paksaan dari pihak manapun . <br>\r\n  <br>\r\n Pertanda <br>\r\n Annisa Madaniyah <br>\r\n  <br>\r\n Semoga ada penjelasan dari Jokowi agar terkuak kebenaran dan untuk menjaga kondusifitas negara dan rakyat tentu dengan menjungjung tinggi kebenaran dan hukum.</span>"},{"id":"1808132325","dt":"13-Aug-2018 23:25","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808132327","dt":"13-Aug-2018 23:27","no":"+62 818-0273-5361","msg":"<span>https://twitter.com/vivacoid/status/1028882302355435520?s=12</span>"}]
