[{"id":"1808170341","dt":"17-Aug-2018 03:41","no":"+62 813-7334-7360","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170410","dt":"17-Aug-2018 04:10","no":"+62 813-6036-0345","msg":"<span>Bapak Prabowo Subianto memiliki rumah dan lahan yang sangat luas di Desa Bojongkoneng, Hambalang, Bogor, Jawa Barat.  <br>\r\n  <br>\r\n Luasnya ditaksir lebih dari 4 hektar. Dari depan, ada gerbang kayu setinggi 2,5 meter. <br>\r\n  <br>\r\n Di kanan-kiri gerbang kayu itu ada pagar tembok. <br>\r\n  <br>\r\n Dari gerbang itu, ada jalan menanjak sekitar 500 meter. <br>\r\n  <br>\r\n Di dalam, selain rumah induk terdapat helipad, lapangan gembala kuda, istal, kandang kambing hingga lahan pertanian seperti pisang, cabe, tomat dan semacamnya.  <br>\r\n  <br>\r\n Entah berapa jarak dari rumah induk ke gerbang. <br>\r\n  <br>\r\n Prabowo lebih suka naik mobil dibanding helikopter bila tak buru-buru. Meski naik mobil, Prabowo suka menyapa warga.  <br>\r\n  <br>\r\n Bapak Prabowo dikenal sebagai orang ramah oleh warga sekitar, kalau lewat suka dadah-dadah. <br>\r\n  <br>\r\n Kalo kuda deket rumahnya di atas, kalau bebek di bawah, deket tempat diklat drum band <br>\r\n  <br>\r\n Dikomplek area rumah pak Prabowo terdapat Klinik yg lengkap dgn rawat Inap, dibuka 24 jam. Dan Dokternya ganti-gantian. Klinik itu gratis untuk warga yg ingin berobat.  <br>\r\n  <br>\r\n Di kompleks itu, ada juga peternakan sapi, bebek dan kambing. Tempatnya pisah2. Menurut petugas yg menjaga disana jumlah bebeknya ada ribuan, kambing juga banyak banget, sapi 600 an, Kuda nggak tahu pasti, <br>\r\n  <br>\r\n Untuk Proses Peternakannya Pak Prabowo mempekerjakan warga setempat sehingga menghasilkan susu kambing dan susu sapi.  <br>\r\n  <br>\r\n Ada rasa strawberry, kopi, buah-buahan. Ada juga campuran susu sapi sama kambing, susu kambing otawa.  <br>\r\n   <br>\r\n Hasil produksinya tidak diperjualbelikan, tetapi diberikan gratis kepada masyarakat sekitar, murid2 sekolah di sekitar Bojongkoneng dan guru2nya. Pegawai dapat tiap hari, masyarakat setiap minggu.  <br>\r\n  <br>\r\n Kalo nyediain makanan jika ada acara, menunya diambil dari hasil pertaniannya sendiri karena didalamnya juga ada lahan pertanian. <br>\r\n  <br>\r\n Pak Prabowo memberikan akses bagi warga sekitar untuk mengambil hasil bumi dari perkebunan yg ada dikompleks lahannya. <br>\r\n  <br>\r\n Hasil perkebunan ini juga tidak dijual tetapi dibagikan kepada warga sekitar dan para pegawai yang bekerja dirumahnya. <br>\r\n  <br>\r\n Pak Prabowo juga sering membuat acara-acara untuk warga, baik untuk anak yatim, janda, fakir miskin. Terutama dibulan Puasa. <br>\r\n  <br>\r\n Dihari2 biasa warga sering diajak makan2 di tenda. <br>\r\n  <br>\r\n Dalam kesehariannya Pak Prabowo tidak segan menyapa dan kadang memberi uang kepada anak-anak kecil disekitar rumahnya di Hambalang. <br>\r\n  <br>\r\n Pak Prabowo juga menyiapkan bus buat anak-anak sekolah sekitar yg di antar jemput gratis.  <br>\r\n  <br>\r\n Bahkan banyak anak-anak disekitar rumahnya yg dibiayai sekolah sampai lulus. Ada juga puluhan anak yg diberikan beasiswa untuk kuliah di universitas Yordania. <br>\r\n  <br>\r\n Prabowo juga merupakan Bapak asuh bagi 8000 an anak-anak Papua. Prabowo melalui partai Gerindra mengajarkan baca tulis dan kebersihan kepada anak-anak Papua agar punya bekal pendidikan yg lebih baik. <br>\r\n  <br>\r\n Pak Prabowo mungkin dianggap Capres yang tidak merakyat karena berasal dari keluarga tajir dan merupakan mantan menantu Presiden. Walaupun ini hanya propaganda kampanye yg dihembuskan lawan, tetapi silakan cek sendiri dilapangan. Terutama disekitar Desa Bojongkoneng, Hambalang, Bogor <br>\r\n  <br>\r\n Prabowo memang kaya raya dan dia orang besar akan tetapi dia tidak pernah bersikap cuek terhadap keadaan orang-orang disekitarnya. Justru dengan kelebihannya Prabowo membantu memajukan daerah sekitarnya dengan memberikan pelatihan bertani, berternak dan memberikan kredit lunak (bantuan modal usaha) untuk wiraswasta kepada warga yg membutuhkan. <br>\r\n  <br>\r\n Merakyat ala Prabowo bisa diartikan bahwa Prabowo mengerti dan tahu apa yg dirasakan rakyat Indonesia kebanyakan. Hatinya peka merasakan kesusahan orang lain. Dengan begitu Prabowo bisa membantu dan memberikan solusi untuk kepentingan orang banyak. Setidaknya apa yg dilakukan Prabowo secara mikro sudah bisa dirasakan manfaatnya oleh warga sekitarnya. <br>\r\n  <br>\r\n Prabowo tidak berusaha menjadi orang tidak mampu untuk dianggap merakyat. Prabowo juga tidak pernah berpura-pura merakyat dengan berperilaku yg tidak wajar yg bukan dirinya. Orang lain beranggapan bahwa merakyat berarti seperti rakyat kebanyakan, seperti orang miskin atau berperilaku seperti buruh dan kalau perlu ikut masuk got dan gorong-gorong agar dianggap merakyat. <br>\r\n  <br>\r\n Merakyat bagi Prabowo adalah bersikap wajar apa adanya, tulus, ikhlas,  melakukan usaha yg bermanfaat untuk orang lain yg membutuhkan, tanpa perlu harus ada yang tau apalagi membawa wartawan untuk melakukan cekrek2 media.</span>"},{"id":"1808170426","dt":"17-Aug-2018 04:26","no":"+62 812-8272-3178","msg":"<span>http://wartakota.tribunnews.com/amp/2018/08/15/pensiunan-pns-dki-bongkar-deretan-pelanggaran-berat-yang-merusak-tata-kelola-pegawai-di-era-ahok? <br>\r\n  <br>\r\n *Pensiunan PNS DKI Bongkar Deretan Pelanggaran Berat yang Merusak Tata Kelola Pegawai di Era Ahok* <br>\r\n  <br>\r\n KACAU balau dan rusaknya tata kelola pegawai negeri sipil (PNS) di era Basuki Tjahaja Purnama alias Ahok dibongkar salah seorang pensiunan PNS Pemprov DKI Jakarta.&nbsp; <br>\r\n  <br>\r\n Mantan PNS Pemprov DKI Jakarta itu adalah Joko S Dawoed, pensiunan tahun 2017 dengan pangkat terakhir IVC.&nbsp; <br>\r\n  <br>\r\n Joko Dawoed mengungkapkan kacau balaunya tata kelola pegawai di era Ahok setelah gaduhnya pencopotan sejumlah pejabat di Pemprov DKI usai pencopotan yang dilakukan Gubernur DKI Anies Baswedan.&nbsp; <br>\r\n  <br>\r\n Joko Dawoed pun kemudian membuat surat dimana Ia menyampaikan pikiran-pikirannya sebagai mantan PNS DKI Jakarta yang juga jabatannya dicopot oleh Ahok.&nbsp; <br>\r\n  <br>\r\n Surat itu ia tujukan&nbsp;KETUA KOMISI APARATUR SIPIL NEGARA (KASN), GUBERNUR DKI JAKARTA, MENTERI DALAM NEGERI RI. MENTERI PENBERDAYAAN APARATUR NEGARA dan REFORMASI BIROKRASI, dan KEPALA BADAN PEMERIKSAAN KEUANGAN (BPK) <br>\r\n  <br>\r\n Dibawah ini adalah poin-poin pikiran dalam surat dari Joko Dawoed yang tanpa pemotongan atau perubahan dari redaksi Warta Kota :&nbsp; <br>\r\n  <br>\r\n Sehubungan dengan pemberitaan pada surat kabar WARTA KOTA tanggal 29 Juli 2018 pada halaman 3 yang berjudul PENCOPOTAN PEJABAT LANGGAR PROSEDUR &nbsp;&gt;KASN MINTA PEJABAT YANG DICOPOT DIKEMBALIKAN &lt; maka bersama ini saya Nama JOKO SUTRISNO DAWOED, SH. Pensiunan PEGAWAI PEMPROV DKI JAKARTA Tahun 2017 Pangkat IV C dengan NIP. 195910251982031011 alamat rumah PERUMAHAN DUREN JAYA JL. MAHONI I BLOK C No.401 BEKASI TIMUR 17111 akan menyampaikan apabila benar KASN seperti pemberitaan tersebut diatas menurut hemat saya KOMISI APARATUR SIPIL NEGARA (KASN), DUGAAN &nbsp;saya KASN sudah BERMAIN POLITIK yang tidak sehat dengan alasan akan saya uraikan sebagai berikut : <br>\r\n  <br>\r\n 1.Bahwa Tahun 2018-2019 merupakan tahun politik dengan tensi cukup tinggi dan panas, bagi saya Pencopotan dan pergantian Pejabat yang dilakukan oleh Gubernur DKI Jakarta ANIES BASWEDAN sudah bener karena dilakukan setelah menjabat lebih dari 6 bulan serta Gubernur dan Wakil Gubernur saat ini adalah Murni pilihan rakyat warga asli yang berpendududuk &nbsp;DKI Jakartra, Hal ini merupakan AMANAH yang sangat MULIA. <br>\r\n  <br>\r\n 2.Bahwa saya sangat terkejut dan mengerankan kenapa Gunernur DKI Jakarta ANIES BASWEDAN dan Wakil Gubernur DKI Jakarta SANDIAGA UNO baru mencopot/mengganti Pejabat telah di ributkan bahkan KOMISI ASN begitu getolnya dan cepat tanggapnya sekoyong koyong melakukan pengawas serta penyidikan atas seolah olah &nbsp;ada pelanggaran yang dilakukan oleh Gubernur dan wakil Gubernur ini bahkan telah memberikan rekomdasi antara lain pencopotan harus ada penilaian dan berita acara (BAP) .......dst...dst.... seperti diamanatkan UU ASN. <br>\r\n  <br>\r\n 3.Bahwa kalu memang harus didasarkan pada aturan, kenapa pada hari Jumat tanggal 2 Januari 2015 pada saat Gubernur DKI Jakarta di Jabat oleh AHOK, akan tetapi KASN tidak melakukan Penyidikan dan tidak memberikan Rekomendasi seperti yang saat ini, padahal menurut hemat saya itu adalah Pelanggaran Sangat Sangat Berat, &nbsp;dan bisa dibayangan sekitar 1300 Pejabat mulai dari eselon II, III. Dan IV di copot tanpa ada pemberitahuan, dan dilantik Pejabat Baru dilakukan di Silang Monas, serta salah satunya korbannya adalah saya yang duduk di eselon III selama kurang lebih 14 tahun dari tahun 2001 s/d 2014 padahal saya tanggal 31 Desember 2014 masih menjabat. <br>\r\n  <br>\r\n 4.Bahwa Para Pejabat yang di NONJOB kan dengan kata lain di sebar ke Unit2/SKPD maupun ke UKPD lain nya bahkan ada yang masih tetap di SKPD nya. Dan saya tetap berada di Dinas Kebersihan yang sekarang menjadi Dinas Lingkungan Hidup sampai saya Pensiun 2017. <br>\r\n  <br>\r\n 5.Bahwa yang lebih merusak dan melanggar aturan per UU an &nbsp;adalah selama saya menjadi Staf dari tanggal 2 Januari 2015 &nbsp;sampai 2017 dimana DP3 dan E.Kinerja ditandatangan oleh Pejabat yang lebih rendah dari pangkat saya yakni dengan golongan III menandatangin golongan IV, bahkan sampai saat ini teman teman saya yang masih aktif diperlakukan seperti saya. <br>\r\n  <br>\r\n 6.Bahwa pada 2 Januari 2015 yang dilantik menjadi pejabat baru ada istilah angkatan 2010 yang nota bene baru naik Pangkat III B sudah diangkat menjadi Pejabat Eselon IV. Inipun jelas jelas melanggar aturan dan aneh nya KASN dan Menteri Penberdayaan Aparatur  Negara dan RB serta Menteri Dalam Negeri tidak pernah mempersoalkan ??? <br>\r\n  <br>\r\n 7.Bahwa Pelanggaran juga terjadi di era kepemimpinan Gubernur DKI Jakarta dari tahun 2015 s/d 2017 dibiarkan yakni &nbsp;: <br>\r\n  <br>\r\n a) Pengangkatan Pejabat tidak berdasarkan lantar belakang Pendidikan formal, Misalanya Seorang LURAH diangkat dari yang berlantar belakang berpendidikan ILMU KESEHATAN, &nbsp;Kemudian KEPALA DINAS SUMBER DAYA AIR diangkat dari STPDN (Camat) dan para Kabid nya juga dari STPDN (Camat), Kemudian KEPALA DINAS PERHUBUNGAN diangkat dari SPTDN (Camat), dan para eselon lll dan eselon lV nya juga banyak dari STPDN padahal Dinas Perhubungan mempunyai sekolah Tinggi Ilmu Transportasi, &nbsp;Kemudian DINAS PERUMAHAN, Kepala Dinas nya pernah dijabat dari STPDN pada tahun 2017, Kemudian KEPALA DINAS KEBERSIHAN yang sekarang menjadi DINAS LINGKUNGAN HIDUP dimana KEPALA DINAS nya berasal dari STPDN (Camat), Wakil nya juga STPDN (Camat) berikut para Kabid dan Kasudin di boyong dari STPDN, Kemudian DINAS KOMINKO kepalanya dari seorang DOKTER,.... dan lain lain. <br>\r\n  <br>\r\n b) Para PEJABAT yang diangkat pada tahun 2015 pada umumnya belum memiliki Pendidikan PENJEJANGAN seperti pendidikan PIM IV, PIM III, PIM II. <br>\r\n  <br>\r\n c) Para Pejabat yang diangkat pada era 2015.... pada umum nya tergolong sangat muda baik umurnya, masa kerja serta golongan nya hal ini saya katakan Pejabat Karbitan yang mudah diatur dan pada umumnya bekerja didasarkan PENCITRA belaka. <br>\r\n  <br>\r\n d) Para Pejabat yang di NON JOB kan pada era 2015 ..... banyak tersebar di SKPD/UKPD dan ini sangat menyakitkan bagi para pejabat yang di NON JOB kan ini merupakan sejarah TERPURUK dan BOBROK karena banyak sekali Pejabat yang diangkat pada era 2015 tidak ngerti aturan hal ini saya bisa buktikan dimana saya di STAF kan tanpa ada Berita acara (BAP) Pencopotan Jabatan dengan Pangkat IV B &nbsp;kemudian DP3 dan E.KINERJA saya di tanda tangan oleh atasan saya dengan pangkat/gol III selaku kepala Seksi dan Kepala Bidang nya dengan pangkat III D., dan kejadian ini bukan terhadap saya saja, akan tetapi hampir semua Pejabat yang di NON JOB kan seperti itu, dan sampai saat ini masih cukup banyak teman teman saya senasib yang diperlakukan seperti saya. Bahkan setelah di stafkan oleh kepala Dinas maupun kepala unit nya banyak yang tidak diperdayakan dengan kata lain dateng kekantor absen pagi dan absen sore alias pulang. <br>\r\n  <br>\r\n Cara penempatan Para Pejabat baru pun seenaknya yang penting asal pimpinan senang dan bisa mendukung PENCITRAAN pimpinan. Dan yang menjadi semacam dagelan menggelik adalah Jabatan dianggap orang main ULER TANGGA, dimana seseorang yang duduk di Eselon II biasa langsung turun menjadi STAF, kemudian 3 bulan kemudian menjadi eselon III beberapa bulan kemudian menjadi Staf lagi dan bukan itu saja hasil tes lelang Jabatan akhir 2014 tidak transparan dimana ada yang tidak lulus tes tetapi dapat jabatan, ada juga yang ikut tes Lulus tapi di NON JOB kan. <br>\r\n  <br>\r\n Seharusanya kejadian seperti yang saya uraikan tersebut diatas yang paling bertanggung Jawab adalah kepemimpinan terdahulu, selain Gubernur tentunya ada SEKDA, ada INSPEKTORAT dan ada BKD nya inilah yang lebih tau dan sangat berperan <br>\r\n  <br>\r\n Ini yang perlu di waspadain oleh pemimpin saat ini, karena masih banyak bercokol Pejabat yang diangkatnya pada saat itu, serta sampai saat ini Bapak Gubernur dan Bapak Wakil Gubernur belum bisa berbuat banyak melakukan PEROMBAKAN &nbsp;PEJABAT BERBASIS LANTAR BELAKANG DISIPLIN KEILMUAN, masa Kerja serta Pengalaman, karena didalam tubuh Pemprov DKI Jakarta ibarat ada duri dalam Daging. <br>\r\n  <br>\r\n 8. Seharusnya Perombakan pengangkatan dan pencopotan pada saat awal 2015 dan 2016 serta 2017 yang harus dilakukan pemeriksaan dan oleh Penegak Hukum baik Pihak Kejaksaan, Kepolisian, KPK serta BPK karena pada saat itu penuh dengan melanggar berat aturan, coba dilakukan pemeriksaan, a).Bagaiman hasil tes/lelang jabatan pada tahun 2014 ribuan Pegawai ikut tes, b).Berapa yang lulus dan berapa yang tidak lulus, c).Siapa siapa Pegawai yang ikut Tes, d).Kemana daftar tes nya yang di tuju unit mana sesuai tidak pada saat pendaftaran, &nbsp;e).Cek daftar tunggu yang telah lulus tes ?. f).cek  betul tidak sesuai pilihan Peserta yang ikut tes Penempatannya ? dan Lain Lain, menurut dugaan saya ini adalah merupakan akal akal saya agar bisa mencopot pejabat lama ? padahal pada saat itu RIBUAN Pegawai ikut tes dengan menggunakan Anggaran APBD yang cukup besar dengan hasil NOL, ini benar benar aneh tapi nyata. Dan hal ini perlu dipertanyakan apakah hasil TES tersebut masih TERSIMPAN, dugaan saya data tersebut saat ini sudah Hilang, padahal seharus masih tersimpan karena ini adalah Dokumen Negara yang dibiayai oleh Keuangan Negara melalui APBD, kalu ini terjadi hilang harus di usut tuntas siapa yang bertanggung Jawab. <br>\r\n  <br>\r\n 9. Saya bersama teman yang di Copot Jabatannya pada saat itu tidak pernah membuat kegaduhan, karena saya bersama Teman Teman sadar bahwa Jabatan itu AMANAH, kita bisa bayangkan pada saat itu ada beberapa Dinas istilahnya BEDOL DESA hampir 80% pejabat dan pegawainya di mutasi ke unit lain nya seperti Dinas Pelayanan Pajak, akan tetap tidak ada yang membuat kegaduhan, dan sebagian besar ditempatkan orang2 yang bukan bidangnya, tapi juga tidak membuat kegaduhan. <br>\r\n  <br>\r\n 10. Bahwa seandainya bener terjadi Rekomendasi yang dikeluarkan oleh KASN terhadap Gubernur dan Wakil Gubernur Saat ini, tentunya saya menuntut pula agar dapat dikembalikan para Pejabat yang di copot pada era tahun 2015, 2016 dan 2017, dan kalu tidak di berlakukan secara adil tentunya ada dugaan Penzoliman terhadap Anies Baswedan dan Sandiaga Uno, ini yang perlu diwaspadai, dan KASN membuat ke GADUHAN BERAT. <br>\r\n  <br>\r\n 11. Bahwa Perlu saya sampaikan pula di sini sadar lah bagi yang di copot Anies Baswedan dan Sandiaga Uno, Harusnya berkaca lah diri sendiri dan renungkan kebelakang, selama menjabat Eselon II sudah berapa banyak yang anda copot teman sejawat saya tanpa melalui Prosedur dan tobat lah kalian, &nbsp;harta yang anda miliki sudah cukup untuk berbuat baik sekarang, jangan sampai nanti Allah yang akan menghukum nya. <br>\r\n  <br>\r\n 12. Bahwa saya mohon dengan hormat kepada Gubernur dan wakil gubernur DKI Jakarta ini agar dapat ditata ulang disetiap SKPD/UKPD, agar menjadikan kinerja yang maksimal, dan yang segera di Tata ulang terutama pada DINAS SUMBER DAYA AIR , DINAS PERHUBUNGAN , dan DINAS LINGKUNGAN HIDUP, berikut dengan Pejabatnya pada Jajaran Eselon III ini Pejabatannya berlatar belakang STPDN, Kemudian &nbsp;baik pada tingkat Walikota dan Dinas maupun Badan/Biro agar dibuatkan DUK (Daftar Urutan Kepangkatan) agar lebih menyehatkan kinerja.&nbsp; <br>\r\n Bahwa selama tidak dilakukan Penataan Pejabatannya yang berbasis Disiplin keilmuan, maka yang ada hanya PENCITRAAN saja. <br>\r\n  <br>\r\n 13. Bahwa Gubernur Anies Baswedan dan Wakil Gubernur Sandiaga Uno, ada Pekerjaan yang segera untuk di selesaikan seperti Kasus SUMBER WARAS magkrak sudah sekian lama lahan tersebut tidak bisa dimanfaatkan dan ada hitungan BPK atas kerugian nya, kasus UPS kenapa hanya yang terkenan esolon III yaikni Zaenal Sulaiman dan sdr.Alex Usman eselon IV, kemana atasannya ???? kemudian kasus REKLAMASI, <br>\r\n  <br>\r\n 14. Sekali lagi saya mengharapkan kepada bapak ANIES dan Bapak SANDI segera lakukan lah secepatnya Perombakan Pejabatan Pemprov DKI Jakarta dan &nbsp;sesuai DISIPLIN ILMU untuk penempatan Para Pejabat serta harus mempunyai Pendidikan Penjenjangan dan namun perlu waspada masih ada duri dalam Daging di tubuh para anggotanya, tidak tertutup ada ada upaya Penzoliman terhadap bapak Anies Bawesda dan bapak Sandiaga Uno. <br>\r\n  <br>\r\n 15. Bahwa saya menulis Surat ini tidak ada istilah dendam, biarlah masa lalu telah berlalu dan merupakan catatan yang bersejarah semasa kepemimpin terdahulu, akan tetapi jangan pula kepemimpinan yang sedang diberikan amanah ini mendapatkan Penzoliman oleh orang2 yang dahulunya yang menzolimi orang2 termasuk saya mengalamin Penzoliman, andaikata hal seperti itu insya Allah saya pun tidak segan segan menulis berita seperti ini, biar lah dan berikan kesempatan Kepemimpinan yang sekarang kita dukung sampai selesai akhir tugas nya dengan baik..... amiin YRA. <br>\r\n  <br>\r\n 16. Demikian tulisan ini saya sampaikan lebih kurang nya saya Mohon Maaf bila ada yang tidak berkenan sekali lagi saya mohon maaf. Karena saya sadar sebagai manusia biasa tidak luput kekurangan dan keiklafan, serta kritik harus kita tanggapi secara positif, yang baik kita jalankan, yang kurang baik kita tinggalkan. &nbsp;&nbsp;&nbsp;&nbsp;</span>"},{"id":"1808170439","dt":"17-Aug-2018 04:39","no":"+62 823-5077-0909","msg":"<span>Bismillah... <br>\r\n Assalamu Alaikum Warahmatullahi Wabarakatuh <br>\r\n  <br>\r\n Awali pagi ini dengan menyebut nama Allah Yang Maha Pemurah dan Pengasih, Optimis, dan Bertawakallah...Insya Allah keberkahan akan hadir dalal setiap aktifitas kita..... <br>\r\n  <br>\r\n www.ayokemasjid.con <br>\r\n  <br>\r\n Wassalamu Alaikum Warahmatullahi Wabarakatuh <br>\r\n  <br>\r\n 5. IRVAN, SE</span>"},{"id":"1808170541","dt":"17-Aug-2018 05:41","no":"+62 858-1152-8100","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170611","dt":"17-Aug-2018 06:11","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170617","dt":"17-Aug-2018 06:17","no":"+62 859-2504-1960","msg":"<span>*TES  KEJUJURAN  DIRI  SENDIRI*  <br>\r\n ```Tentang Keinginan ditahun 2019.``` <br>\r\n  <br>\r\n *HANYA  BOLEH  1  KALI  SAJA* <br>\r\n  <br>\r\n ```Manusia bisa bohong tapi angka-angka nggak bisa berbohong.``` <br>\r\n  <br>\r\n *Mari  Buktikan  Di  Game  Interaktif  Ini.* <br>\r\n  <br>\r\n ```Selamat mengetes kejujuran. <br>\r\n Jangan coba-coba bohong ya.``` <br>\r\n  <br>\r\n *Hanya  Berlaku  Sekali  Tes  &amp;  Tidak  Boleh  Diulang* <br>\r\n  <br>\r\n ```Tentukan nomor pilihan Anda, kalau sudah yakin silahkan lanjut.``` <br>\r\n  <br>\r\n *1. Pilih  Nomor  Favorit  Anda.*  ```(antara 1- 9) Sudah dapat.?``` <br>\r\n  <br>\r\n *2. Lalu  Dikalikan  3* ```(mudah sekali)``` <br>\r\n   <br>\r\n *3. Lalu  ditambah  3* ```(gampang kan)``` <br>\r\n  <br>\r\n *4. Dikalikan  3  Lagi.* ```(Silahkan pakai kalkulator)``` <br>\r\n  <br>\r\n *5. Akan  Dapat  2  Digit  Angka* <br>\r\n  <br>\r\n *6. Sekarang,   Tambahkan  Angka  Yang  Didapatkan  Tadi.*  ```(digit pertama + digit kedua).  <br>\r\n Contoh 61  ( 6 + 1 = 7 )``` <br>\r\n  <br>\r\n *7. Sudah  Dapat  Jumlahnya.?* ```(diingat-ingat ya). <br>\r\n   <br>\r\n Sekarang dengan angka yang didapat, silahkan cocokkan dengan angka di bawah ini.  <br>\r\n Kita bisa tahu```  *IMPIAN*  ```apa yang kita cari saat ini. <br>\r\n Dengan komitmen yang jujur akan mendukung keinginan dengan penuh semangat.``` <br>\r\n  <br>\r\n *APABILA  HASILNYA :* <br>\r\n  <br>\r\n *1 =  Pingin  Punya  Tanah  Yang  Luas* <br>\r\n  <br>\r\n *2 =  Pingin  Punya  Rumah  Kontrakan  Yang  Banyak* <br>\r\n  <br>\r\n *3 =  Pingin  Punya  Rumah  Sendiri* <br>\r\n  <br>\r\n *4 =  Pingin  Jadi  Miliader* <br>\r\n  <br>\r\n *5 =  Pingin  Punya  Tambak  Ikan* <br>\r\n  <br>\r\n *6 =  Pingin  Punya  Tambak  Garam* <br>\r\n  <br>\r\n *7 =  Pingin  Wisata  Keliling  Dunia* <br>\r\n  <br>\r\n *8 =  Pingin  Ganti  Mobil  Baru* <br>\r\n  <br>\r\n *9 =  Pingin  Ganti  Presiden* <br>\r\n  <br>\r\n ```Jadi..., apa  keinginan Anda.  Jangan ditutup-tutupi ya... selamat mencoba <br>\r\n  <br>\r\n Dan Posting Hasilnya <br>\r\n yaa biar Rame,```  *Mudah  Mudahan  Impian  Kita  Sama... ğŸ‡®ğŸ‡©âœâœ”*</span>"},{"id":"1808170618","dt":"17-Aug-2018 06:18","no":"+62 812-9389-8957","msg":"<span>Assakamu&rsquo;alikum <br>\r\n Freinz ,punya ucapan Dirgahayu RI 73 thn Versi &ldquo;PAS&rdquo; ga.,?</span>"},{"id":"1808170619","dt":"17-Aug-2018 06:19","no":"+62 815-8591-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170620","dt":"17-Aug-2018 06:20","no":"+62 812-9389-8957","msg":"<span>Emang kita sdg merdeka</span>"},{"id":"1808170730","dt":"17-Aug-2018 07:30","no":"+62 822-4959-3106","msg":"<span>Ingin brabowo sandi,jadi caprs dancawapres</span>"},{"id":"1808170738","dt":"17-Aug-2018 07:38","no":"+62 838-4954-5999","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170823","dt":"17-Aug-2018 08:23","no":"+62 859-2504-1960","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170843","dt":"17-Aug-2018 08:43","no":"+62 859-2504-1960","msg":"<span>Mungkin ada emak2 disini yg mau bergabung dukung orang ganteng... ğŸ˜ƒğŸ˜ƒ <br>\r\n  <br>\r\n https://docs.google.com/forms/d/e/1FAIpQLSd1wCFwEmx1-zC4jcMCkdQaYWTBzu43Z8Q0hR-sOaqMJ5qQmA/viewform</span>"},{"id":"1808170849","dt":"17-Aug-2018 08:49","no":"+62 812-9517-5569","msg":"<span>MELELEH AIR MATAKU MEMBACA INI  <br>\r\n  <br>\r\n SESUNGGUHNYA KAMI SANGAT LEMAH <br>\r\n  <br>\r\n SURAT CINTA DARI ALLAH TENTANG SHOLAT <br>\r\n  <br>\r\n                  *SHOLAT* <br>\r\n  <br>\r\n ... Apabila engkau anggap sholat itu hanya sebagai kewajiban, maka kau akan terburu-buru mengerjakannya &amp; tak akan menikmati hadirnya Allah saat kau mengerjakannya. <br>\r\n  <br>\r\n ... Anggaplah sholat itu pertemuan yg kau nanti dgn Tuhanmu ... Allahuakbar. <br>\r\n  <br>\r\n ... Anggaplah sholat itu sebagai cara terbaik kau bercerita dengan Allah ... Allahuakbar. <br>\r\n  <br>\r\n ... Anggaplah sholat itu sebagai kondisi terbaik untuk kau mengadu segala keluh kesah dgn Allah SWT ... Allahuakbar. <br>\r\n  <br>\r\n ..Anggaplah sholat itu sebagai spt mana seriusnya kau dlm bermimpi ... Allahuakbar. <br>\r\n  <br>\r\n ... *Bayangkan ketika &quot;Azan* berkumandang,&quot; Allah melambai-lambai kepadamu utk mengajak kau lebih dekat dengan-Nya ... Allahuakbar. <br>\r\n  <br>\r\n *... Bayangkan ketika kau &quot;Takbir,&quot;* Allah melihatmu, Allah tersenyum untukmu dan Allah berbangga dengan mu ... Allahuakbar. <br>\r\n  <br>\r\n *... Bayangkanlah ketika &quot;Rukuk,&quot;* Allah menampung badanmu hingga kau tak terjatuh, hingga kau merasakan damai dalam sentuhan-Nya ... Allahuakbar. <br>\r\n  <br>\r\n *... Bayangkan ketika &quot;Sujud,&quot;* Allah mengalas kepalamu. Lalu Dia berbisik lembut di kedua-dua telingamu: &quot;Aku mencintaimu wahai hamba-Ku.&quot; ... Allahuakbar. <br>\r\n  <br>\r\n *... Bayangkan ketika kau &quot;Duduk di antara 2 sujud,&quot;* Allah berdiri gagah di depanmu, lalu mengatakan: &quot;Aku tak akan diam apabila orang mengusikmu.&quot; ... Allahuakbar. <br>\r\n  <br>\r\n *... Bayangkan ketika kau memberi &quot;Salam,&quot;* Allah menjawabnya, lalu kau jadi manusia berhati bersih ... Subhanallah. <br>\r\n  <br>\r\n Masya Allah ... sungguh nikmat sholat yg kita lakukan. Tak akan sia-sia orang yang menyebarkannya. <br>\r\n  <br>\r\n Maka sebarkanlah wahai teman-temanku. Allahuma, saksikanlah ... <br>\r\n  <br>\r\n #Ingatan dan muhasabah buat diriku sendiri, saudara-saudaraku dan sahabat-sahabatku. Kita insan biasa yg sering terlena dgn urusan dunia yg senan tiasa menghambat kita... <br>\r\n ğŸ˜­ğŸ˜­ğŸ˜­</span>"},{"id":"1808170859","dt":"17-Aug-2018 08:59","no":"+62 813-8713-1133","msg":"<span>Konon menurut kabar viral versi cebong, inilah Persamaan antara Jokowi dan Jesus: <br>\r\n  <br>\r\n 1. keduanya sama-sama berinisial huruf J.  <br>\r\n  <br>\r\n 2. baik Jesus maupun Jokowi sama-sama anak tukang kayu.  <br>\r\n  <br>\r\n 3. keduanya sama-sama mencintai rakyat kecil, tersingkir, dan difabel. <br>\r\n  <br>\r\n 4. Sama seperti Jesus, Jokowi suka blusukan, menjumpai rakyat kecil. <br>\r\n  <br>\r\n 5. konon keduanya sama-sama berasal dari Jawa Tengah. Bedanya Jokowi adalah orang Solo, sedangkan Jesus orang Kudus.</span>"},{"id":"1808170912","dt":"17-Aug-2018 09:12","no":"+62 812-1039-2090","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808170933","dt":"17-Aug-2018 09:33","no":"+62 838-8259-942","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171002","dt":"17-Aug-2018 10:02","no":"+62 858-1152-8100","msg":"<span>ğŸ˜‚ğŸ˜‚ğŸ˜‚ğŸ˜‚ğŸ˜‚</span>"},{"id":"1808171018","dt":"17-Aug-2018 10:18","no":"+62 813-2564-3032","msg":"<span>This message was deleted</span>"},{"id":"1808171039","dt":"17-Aug-2018 10:39","no":"+62 822-1346-3446","msg":"<span>ğŸ˜…ğŸ˜…ğŸ˜… <br>\r\n Itu fatwa sekaligus BUMERANG buat beliau sendiri</span>"},{"id":"1808171051","dt":"17-Aug-2018 10:51","no":"+62 882-1659-0020","msg":"<span>Bunyi fatwanya agar jangan dipilih atau boleh tidak dipilih ?</span>"},{"id":"1808171112","dt":"17-Aug-2018 11:12","no":"+62 852-1301-3050","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171123","dt":"17-Aug-2018 11:23","no":"+62 815-8591-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171240","dt":"17-Aug-2018 12:40","no":"+62 878-0854-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171320","dt":"17-Aug-2018 13:20","no":"+62 822-4959-3106","msg":"<span>Pengimis berseragam,dimana ini.?.</span>"},{"id":"1808171347","dt":"17-Aug-2018 13:47","no":"+62 852-8352-9047","msg":"<span>Di Jabar yg pastinya ..ğŸ˜†</span>"},{"id":"1808171348","dt":"17-Aug-2018 13:48","no":"+62 821-2228-7013","msg":"<span>Pengemis berseragam mukanya hanya dihargai 20.000.kasihan seragamnya.</span>"},{"id":"1808171358","dt":"17-Aug-2018 13:58","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171413","dt":"17-Aug-2018 14:13","no":"+62 878-0854-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171420","dt":"17-Aug-2018 14:20","no":"+62 812-8272-3178","msg":"<span>MAHFUD CAROK TANPA CLURIT.  <br>\r\n  <br>\r\n https://www.hersubenoarief.com/artikel/dampak-carok-profesor-mahfud-md/ <br>\r\n  <br>\r\n Oleh: Hersubeno Arief <br>\r\n  <br>\r\n Publik  terkejut ketika Profesor Mahfud MD bicara blak-blakan di program ILC, TV One, Selasa (14/8) malam. Banyak yang menyayangkan, tapi tak kurang banyaknya yang mendukung. Sekjen DPP Partai Nasdem Johnny G Plate mengakui, apa yang dikatakan Mahfud benar adanya. &ldquo;Tapi yang benar, tidak semua harus dikatakan,&rdquo; katanya. <br>\r\n  <br>\r\n Bagi yang kenal kultur Madura, apa yang dilakukan Mahfud sebenarnya tidak terlalu mengagetkan. Bahkan sebenarnya malah kurang mengagetkan. Peneliti dari Universitas Jember A Latief Wiyata menyebut karakter Madura itu apa adanya. Ekspresif, spontan, dan terbuka. Tiga sifat itu termanifestasikan dalam setiap merespon sikap orang lain kepadanya. Bila perlakuannya menyenangkan, mereka akan spontan mengucapkan terima kasih. Sebaliknya bila diperlakukan secara tidak adil, harga dirinya dipermalukan, reaksinya akan sangat keras pula. <br>\r\n  <br>\r\n Etnis Madura sangat menjunjung tinggi harga diri dan martabatnya. Barangkali bisa disamakan dengan kultur Siri&rsquo; Na Pacce pada kultur Bugis/Makassar, atau Fi&rsquo;il pada kultur masyarakat Lampung. Bila harga dirinya dilukai, mereka tak segan mencabut badik. Secara kebetulan pula nama senjata tradisional Bugis/Makassar, dan Lampung sama, yakni badik. Bentuknya juga mirip. <br>\r\n  <br>\r\n Jangan pernah membuat _malo_ (malu), _tada&rsquo; tajina_ (merendahkan martabat) orang Madura. Bila hal itu terjadi di pedesaan Madura, bisa berujung pada Carok. Duel satu lawan satu dengan clurit, senjata tradisional Madura, sampai salah satunya mate (mati). Semua itu demi menjaga kehormatan pribadi dan keluarga yang sudah direndahkan, dipermalukan. <br>\r\n  <br>\r\n Batalnya pencapresan Mahfud jelas merupakan sebuah penghinaan besar. Bukan hanya buat Mahfud pribadi, tapi keluarga besarnya, dan sebagian besar orang Madura. Sudah menyerahkan baju putih ke Istana, sudah menggelar  tahlil,  sudah bersiap diri tak jauh dari arena deklarasi, tiba-tiba dibatalkan. Media menyebutnya di PHP (Pemberi Harapan Palsu). Mahfud dipermalukan di panggung besar Indonesia, bahkan dunia. Liputannya menyita sebagian besar media di Indonesia, dan dunia selama berhari-hari. <br>\r\n  <br>\r\n Masalahnya semakin parah, karena batalnya pencapresan tersebut disertai dengan berbagai drama, dan berbagai ucapan yang merendahkan kredibilitasnya. Salah satunya adalah diragukan ke-NU-annya. Ketua Umum PBNU Said Agil Siradj menyebut Mahfud tidak pernah menjadi kader NU. Dua hal ini sangat sensitif bagi orang Madura. Sudah harga dirinya dipermalukan, dianggap bukan NU pula. Penghinaan dobel. <br>\r\n  <br>\r\n Anda barangkali pernah mendengar sebuah anekdot ketika seorang anak dara Madura membawa pacarnya untuk dikenalkan dengan orang tuanya. Pertanyaan pertama sang bapak, apakah &ldquo;sampian Islam?&rdquo; Ketika dijawab Islam. Pertanyaan berikutnya. &ldquo;NU, apa Muhammadiyah?&rdquo; Ketika dijawab &ldquo;Muhammadiyah,&rdquo; sang bapak sangat kaget &ldquo;Oh Muhammadiyah, bukan NU ya? Setelah termangu cukup lama sang bapak berkata &ldquo;Ya sudahlah, walaupun bukan NU, yang penting masih Islam,&rdquo; tegasnya. ha&hellip;ha&hellip;ha&hellip;Jadi jangan pernah pertanyakan ke-Islaman dan ke-NU-an orang Madura. Itu merupakan sebuah penghinaan besar. <br>\r\n  <br>\r\n Menunggu momentum <br>\r\n Dengan memahami kultur Madura, kita bisa mengatakan apa yang dilakukan Mahfud belum ada apa-apanya. Toh dia tidak membawa clurit dan mendatangi satu persatu orang yang telah mem-PHPnya. Kepada media Mahfud mengaku tidak kecewa, hanya kaget saja. <br>\r\n  <br>\r\n Apa yang disampaikan Mahfud  bisa dilihat sebagai bahasa diplomatis. Basa-basi politik. Sebagai seorang guru besar, dan pernah menduduki berbagai jabatan publik, dia tentu punya kematangan pribadi. Apalagi dia sudah lama berada dan tinggal di Yogyakarta. Sebuah masyarakat yang dikenal punya kemampuan pengendalian diri yang Kuat. Namun sebagai _Reng Madure_, dia tetap punya harga diri yang tinggi. Kehormatan pribadi dan keluarga yang harus dijaganya. Diam-diam rupanya dia sudah menyiapkan sebuah vandetta, balas dendam. <br>\r\n  <br>\r\n Acara di ILC adalah momen yang dipilih Mahfud sebagai &ldquo;panggung&rdquo; Caroknya. Sebagai acara Talk Show dengan rating dan jumlah penonton  tertinggi di Indonesia, ILC adalah panggung sempurna, untuk membalas para &ldquo;musuh-musuhnya,&rdquo; dan memulihkan harga diri dan kehormatannya. Sebagai intelektual Mahfud tidak berbekal clurit sebagai senjatanya. Dia hanya bermodal kata-kata. Ucapan yang setiap kata demi kata disimak, dicerna dan diviralkan oleh jutaan penonton televisi dan pegiat medsos. Dampaknya tak kalah, bahkan lebih dahsyat dibandingkan clurit. Sama-sama mematikan, tapi korbannya lebih besar dan dipastikan akan berdampak jangka panjang. <br>\r\n  <br>\r\n Secara dingin, tanpa ekspresi berlebihan, bahkan terkadang dengan senyum, dia babat satu persatu tokoh-tokoh yang dianggap telah merendahkan martabatnya, dan menghancurkan harga dirinya. Mulai dari Ketua Umum PBNU Said Agil Siradj, Muhaimin Iskandar, Romahurmuziy, bahkan sampai Kyai Ma&rsquo;ruf Amin. Kendati tampak bersekutu, keempat tokoh ini diam-diam saling bersaing dan sama-sama mengincar jabatan cawapres. Ada yang diam-diam, seperti Said Agil Siradj. Sedikit terbuka seperti Ma&rsquo;ruf Amin, sangat terbuka seperti Romahurmuziy, dan sangat-sangat terbuka seperti Muhaimin. <br>\r\n  <br>\r\n Dampak dari &ldquo;Carok&rdquo; Mahfud di TV One sejauh ini masih belum bisa diukur. Perlu dilakukan survei untuk menentukan akurasinya. Namun melihat sejumlah polling di medsos, dampaknya langsung terasa. Pasangan Jokowi-Ma&rsquo;ruf, kalah telak melawan Prabowo-Sandi. <br>\r\n  <br>\r\n Serangan Mahfud membuka kisah di belakang panggung betapa tidak berdayanya Presiden Jokowi menghadapi tekanan partner koalisi, dan pimpinan ormas. Pengakuan Mahfud juga membuka selubung, Ternyata kubu struktural NU yang dipimpin Said Agil, menjadikan NU sebagai alat meraih kekuasaan. Mereka mengingkari khittah NU yang meninggalkan jalur perjuangan politik. Sementara para pendukung Ahok yang sangat kecewa dengan penunjukan Ma&rsquo;ruf Amin sebagai cawapres, semakin marah dan kecewa, ketika tahu bahwa Ma&rsquo;ruf ikut menekan Jokowi. <br>\r\n  <br>\r\n Tampilnya Mahfud di ILC kira-kira bisa disamakan dengan aksi seorang Rambo yang tampil sendirian mengobrak-abrik PBNU, PKB, PPP, dan kubu koalisi pengusung pasangan Jokowi-Ma&rsquo;ruf. Perlu waktu panjang untuk memperbaiki kerusakan tersebut. <br>\r\n  <br>\r\n Untungnya pelaksanaan Pilpres 2019 masih panjang. Bila pilpres dilakukan hari ini, kemungkinan besar pasangan Jokowi-Ma&rsquo;ruf kalah. Elektabilitas PKB, dan terutama PPP akan jeblok. Masih ada waktu selama delapan bulan untuk memperbaikinya. <br>\r\n  <br>\r\n Kalah di udara, pasangan Jokowi sangat unggul di teritorial. Mereka punya mesin birokrasi, TNI, Polri, dan para kepala daerah yang bisa dikerahkan untuk menutup kelemahan di udara. Asal jangan banyak melakukan blunder, gol bunuh diri, masih cukup banyak waktu untuk memulihkannya. <br>\r\n  <br>\r\n Hikmah dari kasus ini jangan pernah mempermalukan Reng Madure, apalagi di depan publik. Reaksinya bisa sering tak terduga.  <br>\r\n Tak iyeh?. <br>\r\n 16/8/18 <br>\r\n Salam telok lemak ğŸ˜ğŸ’ª</span>"},{"id":"1808171441","dt":"17-Aug-2018 14:41","no":"+62 877-7400-0153","msg":"<span>*PESONA HABIB RIZIEK SHIHAB, DAN KEMENANGAN PILPRES 2019-2024* <br>\r\n Oleh: Pradipa Yoedhanegara <br>\r\n  <br>\r\n Meski Pilpres baru akan berlangsung pada 19 April 2019, namun atmosfer politik dan hiruk pikuk yang terjadi didalam negeri saat ini tidak bisa dilepaskan dari sosok seorang ulama kharismatik yang kini hijrah ke tanah suci, dan begitu banyak memiliki pengikut yaitu Habib Riziek Shihab. <br>\r\n  <br>\r\n Sosok fenomenal yang menjadi magnet politik ditanah air pasca aksi monumental 411 dan 212 ini, menjadi figur yang sangat di perhitungkan dalam pilpres 2019 yang akan datang oleh banyak politisi di tanah air, meski keberadaannya di arab saudi. <br>\r\n  <br>\r\n Pasca kekalahan Ahok pada pilgub di ibukota, sosok HRS menjadi yang paling di perhitungkan oleh elit politik yang kini berkuasa di negeri ini, maupun oleh kelompok oposisi. Pasca kekalahan ahok di pilkada dki, HRS dianggap sebagai orang yang paling bertanggung jawab atas kekalahan Ahok tersebut, kemudian setelah itu banyak muncul dramatikal hukum untuk menghancurkan nama besar HRS di tanah air. <br>\r\n  <br>\r\n HRS sebagai ulama kharismatik, tampaknya sama sekali tidak begitu tertarik untuk berpolitik praktis atau pun mengejar jabatan politik di negeri ini. Meski banyak pihak yang ingin menarik HRS dan FPI keranah politik, tapi sepertinya HRS dengan FPInya sangat konsisten berjuang dalam dakwah dan kepentingan umat. <br>\r\n  <br>\r\n Bagi sebagian elit politik di pemerintahan saat ini, langkah HRS selalu dianggap melakukan kegiatan politik yang dibungkus dengan menggunakan isyu agama. Padahal kalau kita cermati dengan akal sehat dan logika orang waras apa yang dilakukan oleh HRS hanyalah untuk mencari keadilan bagi kasus penistaan agama yang dilakukan oleh ahok yang kala itu menjadi pejabat di pemprov dki jakarta. <br>\r\n  <br>\r\n Berawal dari GNPF Ulama 212 dibawah arahan HRS yang memprakarsai diagendakannya Ijtima Ulama GNPF yang menghasilkan suatu usulan kepada partai politik diluar pemerintahan (oposisi) nama Capres Prabowo Subiyanto dan dua orang nama Cawapres yaitu Ustad Abdul Somad dan Habib Salim Segaf Al Jufri. <br>\r\n  <br>\r\n Forum Ijtima Ulama GNPF tersebut yang di prakarsai dan di gagas oleh HRS dianggap oleh pemerintah sebagai sebuah manuver politik HRS, karena menghasilkan nama Capres dan Cawapres yang akan di dukung dalam kontestasi politik 2019 mendatang. <br>\r\n  <br>\r\n Boleh jadi itu merupakan sebuah manuver politik, tapi lebih kepada manuver politik cerdas dari para ulama yang selama kepemimpinan rezim saat ini menjadi kelompok yang paling di marginalkan. Apalagi HRS dan kelompok ulama yang tidak mendukung rezim, seperti dianggap musuh dan di cap sebagai kelompok radikal. <br>\r\n  <br>\r\n Namun pasca Ijtima Ulama, terkuak sudah siapa sebenarnya yang sering memainkan Politik Identitas?? Karena Ijtima yang di Gagas HRS melalui GNPF tidak mengintervensi kebijakan Parpol atau pun Capres yang telah di usung dalam ijtima ulama dengan memaksakan wapres harus dipilih dari hasil ijtima ulama tsb, sehingga HRS dan Forum Ijtima Ulama tersebut tidak terkesan mengintervensi dan memainkan politik identitas untuk mengejar syahwat berkuasa. <br>\r\n  <br>\r\n Justru dalang, sekaligus sutradara yang memainkan politik identitas untuk mengejar hasrat dan syahwat berkuasa bukanlah HRS dan GNPF Ulama. HRS dan GNPF Ulama tetap konsisten tidak menggunakan isyu agama ataupun kendaraan ormas keagamaan untuk mencari kekuasaan ataupun meminta di dukung parpol agar punya kekuasaan politik di negeri ini. <br>\r\n  <br>\r\n HRS dengan FPI'nya dan GNPF ulama justru bukanlah ancaman bagi negeri ini, karena publik di era revolusi digital sudah semakin cerdas untuk mengetahui, mana ulama yang bisa di jadikan panutan dan mana ulama atau ormas yang mengejar jabatan politik dengan  mengatasnamakan politik identitas. <br>\r\n  <br>\r\n Pasca diumumkannya rematch kedua kandidat Capres dan Cawapres 2019,  kedua kandidat berharap bisa berkoalisi dan mendapat restu dari HRS yang selama empat tahun kepemimpinan rezim ini di anggap sebagai ulama radikal. Padahal restu dan koalisi HRS sudah diberikan pada Prabowo Subiyanto. <br>\r\n  <br>\r\n Pihak sebelah pun mencoba mengambil hati umat dengan mencoba menemui HRS ditanah suci dan meloby GNPF, tapi umat sebagai pemilih sudah semakin sangat tercerdaskan dan tidak akan memilih rezim  ini kembali dalam pemilu mendatang. Akibat luka yang sudah menganga dan begitu dalam yang telah dibuat oleh rezim, dan para pendukungnya yang hanya bisa melakukan pencitraan dan kebohongan publik. <br>\r\n  <br>\r\n Dulu, rezim yang katanya tidak memerlukan suara umat islam, kini menjelang 2019 mulai ketar ketir dan baru akan mulai mendekat dengan penuh kepura-puraan kepada umat. Umat Islam sebagai pemilih terbesar bersama komando HRS dan GNPF ulama, mungkin saja sudah memafkan apa yang pernah rezim ini lakukan terhadap para ulama mereka, tapi Umat dan HRS serta GNPF ulama tidak akan pernah melupakan penistaan rezim terhadap para ulama selama kepemimpinan rezim ini. <br>\r\n  <br>\r\n &quot;Memafkan Tanpa Harus Melupakan&quot;, semua prilaku elit politik di era kepemimpinan Jokowi yang banyak melakukan anekdot politik serta membuat kebijakan konyol adalah kata kunci yang di pegang umat yang cerdas dalam berfikir dibawah komando kepemimpinan HRS dan GNPF Ulamanya. Umat islam yang cerdas karena majunya IPTEK akan menenggelamkan parpol yang berafiliasi dengan rezim penguasa. <br>\r\n  <br>\r\n Suka atau tidak suka, pada akhirnya HRS yang dulu begitu dibenci oleh rezim dan pendukung rezim, kini berbalik menjadi alat pikat dan memiliki daya tarik tersendiri bagi rezim dan pengikutnya. Disini secara pribadi dan dengan jujur saya ungkapkan HRS dengan daya tariknya telah menjelma sebagai pemenang pilpres 2019-2024 karena telah memenangkan hati jutaan rakyat indonesia akibat kezhaliman penguasa. <br>\r\n  <br>\r\n Sebagai pesan penutup, untuk itu Pilpres 2019 mendatang umat islam janganlah ada yang Golput, mari kita tetap Gelorakan semangat pergantian rezim secara konstitusional pada pilpres 2019 mendatang dengan memilih pemimpin yang dipilih oleh para ulama, bukan memilih ulama yang dipilih oleh pemimpin. <br>\r\n  <br>\r\n Merdeka ğŸ‡²ğŸ‡¨ <br>\r\n Waallaahul Muafiq illa Aqwa Mithoriq, <br>\r\n Wassallamualaikum wr, wb. <br>\r\n  <br>\r\n Jakarta, 17 Agustus 2018 <br>\r\n           ğŸ™PYNğŸ™</span>"},{"id":"1808171450","dt":"17-Aug-2018 14:50","no":"+62 896-5179-8937","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808171507","dt":"17-Aug-2018 15:07","no":"+62 817-746-319","msg":"<span>Kejadian tadi pagi diperbatasan motaain belu NTT. Tali bendera putus. Anak SMP spontan keluar dari barisan dan memanjat tiang bendera yg menjulang tinggi. Anak yg pemberani. Luar biasa. Darah pejuang 45 mengalir deras dlm diri anak SMP tersebut. <br>\r\n NKRI HARGA MATI. <br>\r\n M E R D E K A !!!!!</span>"},{"id":"1808171848","dt":"17-Aug-2018 18:48","no":"+62 877-7400-0153","msg":"<span>http://www.swamedium.com/2018/08/17/pesona-habib-rizieq-syihab-dan-kemenangan-pilpres/</span>"},{"id":"1808172007","dt":"17-Aug-2018 20:07","no":"+62 812-8589-530","msg":"<span>*5 GENG PALING DITAKUTI DI DUNIA* <br>\r\n  <br>\r\n *1.  MS-13 (Mara Salvatrucha)* <br>\r\n  <br>\r\n Geng ini pertama kali muncul dari California. Hingga saat ini, sudah lebih dari 70.000 anggota yang direkrut oleh MS-13. Mereka menyelundupkan narkoba, menjual senjata di pasar gelap, mencuri, menjadi pembunuh bayaran, perdagangan manusia dan melakukan penyerangan. <br>\r\n  <br>\r\n Dalam melakukan aksinya, Mara Salvatrucha tidak peduli dengan siapapun korban, bahkan terhadap anak-anak dan wanita. <br>\r\n  <br>\r\n *2. AB (Aryan Brotherhood)* <br>\r\n  <br>\r\n Aryan Brotherhood pernah melakukan banyak pembunuhan di dalam penjara Amerika Serikat. Jika ada orang yang ingin menjadi anggota, maka dia harus membunuh seseorang yang mereka inginkan.  <br>\r\n  <br>\r\n Mereka memiliki sekitar 20.000 anggota di dalam dan di luar penjara di Amerika Serikat. <br>\r\n  <br>\r\n *3. Yakuza* <br>\r\n  <br>\r\n Yakuza merupakan salah satu nama gangster asal Jepang yang telah dikenal di seluruh dunia dan juga dikenal sebagai gangster terkaya dan tertua di dunia. Mereka telah ada dan eksis sejak abad ke 17.  <br>\r\n  <br>\r\n Setiap anggota geng yakuza diminta untuk memutus semua hubungan dengan keluarga mereka untuk membuktikan kesetiaan mereka kepada bos geng mereka. <br>\r\n  <br>\r\n *4. Geng 18th Street* <br>\r\n  <br>\r\n Geng 18th adalah organisasi kriminal paling kejam yang mulai muncul di Los Angeles, California. Diyakini saat ini mereka memiliki lebih dari 65.000 anggota di 120 kota.  <br>\r\n  <br>\r\n Mereka memiliki aturan brutal seperti mengadu sesama anggota geng untuk mencari yang terkuat. <br>\r\n  <br>\r\n *5. BEM (Barisan Emak-emak Militan)* <br>\r\n  <br>\r\n BEM adalah salah satu geng menyeramkan yang berasal dari Indonesia. Jumlah anggotanya tidak diketahui pasti, tapi anggotanya tersebar di seluruh Indonesia. <br>\r\n  <br>\r\n Senjata mereka bukan pistol, samurai, atau sejenisnya. Hanya bermodal smartphone dan kuota internet, mereka sanggup membuat penguasa kelabakan dengan slogan *#2019GantiPresiden*. Tidak jarang penguasa menurunkan aparat bersenjata lengkap untuk menangkapi anggota geng ini yang bersuara terlalu vocal. Mungkin orang-orang yang memerintahkan ataupun yang melaksakan penangkapan lahir bukan dari perut seorang ibu sehingga mereka tega memenjarakan seorang ibu hanya karena statusnya di media sosial. <br>\r\n ğŸ™ŠğŸ™ŠğŸ™ŠğŸ¤£ğŸ¤£ğŸ¤£ï¿½ï¿½ï¿½ <br>\r\n *Copas WS*</span>"},{"id":"1808172037","dt":"17-Aug-2018 20:37","no":"+62 859-5949-7788","msg":"<span>Mau Tahu Berapa Banyak Musuh Prabowo? Baca di Sini! http://nusantarakini.com/2018/08/17/mau-tahu-berapa-banyak-musuh-prabowo-baca-di-sini/</span>"},{"id":"1808172047","dt":"17-Aug-2018 20:47","no":"+62 812-8272-3178","msg":"<span>Ini tululisan menarik, ada haru dan lucu nya juga.... <br>\r\n  <br>\r\n *SAAT DIE HARD JKW TERSADAR...* <br>\r\n  <br>\r\n By : Setiawan Budi <br>\r\n  <br>\r\n *** <br>\r\n  <br>\r\n Semalam berkunjung kerumahnya seorang teman yang kebetulan menjadi diehard Jokowi. Segala atribut tentang Jokowi ada di rumahnya, mulai dari jam dinding sampai ke mainan kunci.  <br>\r\n  <br>\r\n Udah hampir 3 tahun gak bertemu dengan nya, malam ini karena ada berita duka Dr seorang teman, membuat kami bertemu dengan dirinya. Cuma Rada lain melihat dirinya yang tidak lagi semangat. Tidak ada lagi wajah optimis pada dirinya ketika kita menyebut nama Jokowi. Dulu saat kita sebut nama Jokowi, dia akan menepuk dada sebagai tanda bahwa dirinya lah pendukung yang setia.  <br>\r\n  <br>\r\n &quot;Apa kabar bro...ini rumah masih tetap Jokowi ya..?&quot; Tanya saya sebagai pembuka obrolan.  <br>\r\n  <br>\r\n Dia cuma tersenyum di bagian ujung bibirnya. Obrolan kami berlanjut ke cerita masa sekolah dulu hingga kabar Dr teman-teman yang lain. Hingga pada akhirnya, dia membuka cerita.. <br>\r\n  <br>\r\n &quot;Jokowi bakalan kalah besok 'wan...&quot; Kata teman ini sambil menghisap rokok nya.  <br>\r\n  <br>\r\n &quot;Eeeeehhh, sebagai pendukung yang sangat loyal...kenapa lu jadi pesimis gitu bro..?&quot; Saya tetap beri dia semangat walaupun kita berbeda penilaian tentang sosok Jokowi.  <br>\r\n  <br>\r\n &quot;Banyak pertimbangan dan juga analisa yang bisa buat saya dan teman2 pendukung Jokowi lainnya mengambil kesimpulan begitu. Mengambil cawapres maaruf Amin sebagai pemicunya. Pemberitaan ILC semalam memperjelas bahwa sosok Jokowi yang kita dukung ternyata tidak pernah lepas dari campur tangan orang di belakangnya. Yang paling ngenes lagi, Sandiaga jadi cawapres Prabowo. Berat perjuangan Jokowi untuk 2 periode 'wan....&quot; Dia menjelaskan apa alasan nya.  <br>\r\n  <br>\r\n &quot;Ada apa dengan Maaruf Amin dan ada apa juga dengan Sandiaga sampai dia di anggap sebagai hantu bagi kekalahan Jokowi bro...?&quot; Saya penasaran dengan penjelasan yang dia beberkan tadi.  <br>\r\n  <br>\r\n Dia berdiri dan memberikan HP nya pada saya. Sebuah percakapan di grup WA kelompok pro Jokowi.  <br>\r\n  <br>\r\n &quot;Timbul perpecahan atas terpilihnya Maaruf Amin sebagai cawapres bro. Apalagi setelah mengetahui pengakuan Mahfud MD di ILC, makin ramai dan makin gak terkendali. Seperti sebuah borok yang di pamerkan pada semua orang. Dan Sandiaga terlalu ganteng untuk melawan Jokowi...dia belum blusukan aja emak2 udah kayak anak ABG liat artis KPOP. Apalagi kalau dia sudah blusukan masuk kampung2, nenek2 yang masih ada sang Kakek juga bakalan jatuh cinta sama dia bro....&quot; Jawab teman tadi.  <br>\r\n  <br>\r\n Sandiaga sangat susah di cari kelemahannya, sebagai seorang pengusaha dia sangat bersih. Memang ada beberapa kali pelaporan atas dirinya terkait penipuan dan juga penggelapan, tapi itu semua mentah dan jadi isu basi apabila terus di naikkan lagi. Sandiaga sudah melakukan apa yang belum Jokowi lakukan, yaitu dalam membuka lapangan pekerjaan. Puluhan ribu lapangan pekerjaan sudah di Buka oleh Sandiaga saat dia belum berkecimpung di politik. Saat dia belum berkuasa, dia telah mampu membantu negara ini mengentaskan kemiskinan dengan membuka lahan pekerjaan baru. Bayangkan andai dia jadi penguasa, tentu saja membuka lapangan kerja bukan hal yang mustahil dia lakukan karena dia sangat berpengalaman dalam hal itu.  <br>\r\n  <br>\r\n Sandiaga adalah politikus yang sudah paham Medan perang karena dia sendiri pernah menang di sana. Masalah ekonomi merupakan masalah yang berat di negara ini. Membawa Sandiaga sebagai pengusaha sukses sudah merupakan kartu As bagi Prabowo. Prabowo membawa dokter spesialis untuk mengobati penyakit kronis negara ini...dan dokter itu gambaran seorang Sandiaga Salahuddin Uno.  <br>\r\n  <br>\r\n &quot;Dulu kami melawan Prabowo dengan isu pelanggaran HAM, saat ini..isu pelanggaran ham sudah gak bisa lagi kami bawa karena sudah basi. Dulu sosok Jokowi hanya perlu kami beritakan dengan sederhana, merakyat dan juga humble...tapi kali ini, kampanye hal itu sudah gak tepat sasaran lagi ketika publik mencoba membuka apa yang Jokowi janjikan dengan apa yang Jokowi lakukan. Bener kata lu bro, peluang saat ini berat karena Jokowi harus melawan apa yang pernah dia lakukan sebagai representatif atas apa yang pernah ia ucapkan dahulu...&quot;  <br>\r\n  <br>\r\n Sebagai pihak yang tidak dukung Jokowi, pastinya saya senang dengan pengakuan diehard Jokowi yang ada di depan saya.  <br>\r\n  <br>\r\n &quot;btw...bini lu mana bro...?&quot; Saya nanya karena seharusnya sudah ada cemilan dan minuman di meja, tapi sejauh ini gak ada apa2.  <br>\r\n  <br>\r\n Teman ini berdiri dan masuk kerumah, dia keluar sambil garuk2 kepala. Di belakangnya, muncul sang istri sambil bawa nampan isi kue kering dan 2 gelas teh hangat. Tapi yang buat saya kaget bukan isi nampan-nya, tapi kaos yang di pakai sang istri teman ini... <br>\r\n *# 2019 Ganti Presiden....!!* <br>\r\n  <br>\r\n Sebuah tulisan yang sangat saya kenal dan corak yang sangat saya hapal tercetak di kaos yang di pakai istri sang teman. Saya noleh ke teman di sebelah saya, dia masih garuk kepala sambil melihat kebawah. Selanjutnya, saya tertawa ngakak sambil menepuk pundaknya.... <br>\r\n  <br>\r\n &quot;Sebenarnya, ini masalah utama saya mengapa saya sebut Jokowi bisa kalah bro. Dan ini dampak Sandiaga sebagai wakil prabowo...&quot; Jawab teman saya. <br>\r\n  <br>\r\n Sang istri langsung nyerosos.. <br>\r\n  <br>\r\n &quot;Bang 'wan, udah gak tahan lagi aku sama suami ini. Yang urus rumah aku bang, yang belanja kebutuhan dapur aku juga bang. Setiap aku cerita sama suami bagaimana harga kebutuhan saat ini udah gak normal lagi, suami masih juga bilang sabar..... <br>\r\n capek aku bang.... <br>\r\n Pas Prabowo umumkan Sandiaga sebagai cawapresnya.... <br>\r\n aku bilang sama suami: Abang, sekarang aku putuskan pilih Prabowo - Sandiaga. Terserah Abang, besok aku beli baju ganti presiden dan gabung dengan partai emak2.&quot; <br>\r\n  <br>\r\n Luar biasa efek Sandiaga ya...... <br>\r\n *#2019GantiPresiden* <br>\r\n #2019PresidenBaru <br>\r\n #2019PrabowoSandi <br>\r\n #PartaiEmakBersatu</span>"},{"id":"1808172052","dt":"17-Aug-2018 20:52","no":"+62 859-2504-1960","msg":"<span>MAK MAK MILENIAL <br>\r\n I'AM GONNA ROCK YOU <br>\r\n  <br>\r\n Beberapa kali saya masuk dan baca fans page Jokowi dan kubunya. Ngeri saya baca komen mak mak militan Sandi. Selain ketus sekarang tambah pinter, jago ngeles namun logis. Top banget, militansinya 100 knot kecepatan full. Sekali hajar, bengkak bengkak kena cubit tuh jokower. <br>\r\n  <br>\r\n Jokower ada yang komen, &quot;Jokowi konsisten dengan anti nepotisme&quot;. Langsung dijawab &quot;preeet, itu relawan Kartika Djumardi sekarang jadi Komisaris Danareksa, si Panjul di Adhi Karya, belum lagi ratusan relawan lainnya&quot; <br>\r\n  <br>\r\n Setelah itu Jokower komen lagi &quot;Jokowi didukung profesional&quot;, langsung di semprot militan Sandi &quot;woiiiiiiii maksud lo Ngabalin?&quot; ada lagi yang nyaut &quot;yang pinter di tendang woiiiii, Anies dan Rizal Ramli jadi korban&quot; <br>\r\n  <br>\r\n Eh ada Jokower nekat dengan komen &quot;Sandi baru jadi Wakil Gubernur setahun dah nyawapres, parah&quot;. Nah ini dijawab hampir sama oleh emak galak &quot;cuci muka dulu kalo komen, emangnya Jokowi gak kayak gitu? malah lebih parah, Gubernur booo&quot;. Edan emak emak sekarang, galaknya gak ketulungan. <br>\r\n  <br>\r\n Nah ada Jokowernita (Pendukung Jokowi Wanita) ikutan nimbrung dengan tulisan malu malu &quot;tapikan kubu Prabowo selalu jualan agama&quot;. Haiiiyaaaaaaa jelas ini makanan empuk emak emak galak dengan komen &quot;ya aloh, liat tuh yai Ma'ruf Amien, dah tua digerek gerek sama Jokowi demi syahwat politik, ulama dikorbankan, tega amat sih&quot; <br>\r\n  <br>\r\n Ada yang sok humanis dengan bawa issue &quot;Prabowo masalah dengan HAM&quot;, mungkin karena dah bosen dikibulin dengan issue itu itu aja, emak galak balas komen &quot;woiiiiiiiiiiii itu orang sekitar Jokowi kayak Wiranto gue ajak jalan jalan ke Belanda berani gak?, lagian kalo emang masalah HAM, kenapa bisa nyapres? otak kok di dengkul sih?&quot; Syerem kan emak emak militan Sandi, gak kuat saya bacanya. <br>\r\n  <br>\r\n Ada juga yang bahas urusan rumah tangga Prabowo dengan komen &quot;laaaah Prabowo cerai dengan istrinya&quot;, kali ini cuman satu emak yang jawab, tapi nyelekit &quot;gue pilih Presiden bukan pilih ibu Presiden, lagian kalopun duda, tapi duda keren, duren gitu loh&quot;. Diem gak ada komen balasan. Dalam hati gue kenapa gak ditambahin &quot;lah itu ahok diselingkuhin 7 tahun kalian diam aja&quot;. Tapi sudahlah urusan emak emak soal kayak gini, komennya gurih gurih kebanyakan mecin. <br>\r\n  <br>\r\n Ada juga Jokower yang ngaku santri dengan komen &quot;yang penting cawapres gue ulama&quot;, emak emak jawabnya simple banget, &quot;cie cie yang lagi jualan agama lupa diri ni yeeeee&quot;. Jleb hahahahaha. <br>\r\n  <br>\r\n Satu Jokower nekat ngebanggain prestasi Jokowi, &quot;Jokowi dah bangun infrastruktur, Prabowo pretasinya apa?&quot; nah kali ini bukan emak emak yang jawab, &quot;loh Prabowo emangnya dah pernah jadi Presiden? kalo mau buat perbandingan apple to apple dong, nanti kalo gue tanya prestasi Jokowi di tentara apa, lo pada bingung jawabnya&quot;. Narasi yang logis dan PAS. <br>\r\n  <br>\r\n Ditutup dengan ultimatum emak emak ke Jokower &quot;udahlah gak usah jelek jelekin Prabowo Sandi, mendingan kalian kasih pengertian Ahoker yang ngambek dan mau golput karna kecewa Jokowi milih Ma'ruf Amien, dari pada grasak grusukin Anies Sandi, eh maksudnya Prabowo Sandi&quot; (hehehehe masih bebekas pilkada DKI 2017 kayaknya). <br>\r\n  <br>\r\n Kalo emak-emak sudah seperti ini, apa gak ngeri tuh dunia permedsosannya Jokowi. Lo mau negong ke kiri, dihadang barisan emak dasteran, elo mau negong kanan dicubit emak keyen-keyen, mau ngumpet di got, disiram aer panas sama emak-emak judes. Nyerah gue nyeraaaaaaaaaaaaaaahhhhh. <br>\r\n  <br>\r\n I'm Goona Rock You <br>\r\n . <br>\r\n  <br>\r\n Alhadi Muhammad</span>"},{"id":"1808172056","dt":"17-Aug-2018 20:56","no":"+62 896-5179-8937","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808172117","dt":"17-Aug-2018 21:17","no":"+62 877-7400-0153","msg":"<span>https://www.gelora.co/2018/08/pesona-habib-rizieq-syihab-dan.html?m=1</span>"},{"id":"1808172119","dt":"17-Aug-2018 21:19","no":"+62 812-8589-530","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808172140","dt":"17-Aug-2018 21:40","no":"+62 812-2608-4708","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1808172212","dt":"17-Aug-2018 22:12","no":"Messages to","msg":"<span>this group are now secured with end-to-end encryption. Tap for more info.</span>"},{"id":"1808172224","dt":"17-Aug-2018 22:24","no":"+62 812-8027-2555","msg":"<span>Ok see you tomorrow</span>"}]
