[{"id":"1806020119","dt":"02-Jun-2018 01:19","no":"+62 877-7400-0153","msg":"<span>*&quot;PAT GULIPAT TERORIS ANGGARAN DI KEMENTRIAN PUPR SUDAH MEMBUDAYA&quot;* <br>\r\n Oleh: Pradipa Yoedhanegara. <br>\r\n  <br>\r\n Program proyek infrastruktur yang menjadi andalan rezim pemerintahan jokowi sepertinya banyak mengalami kendala akibat bobroknya sistem mekanisme lelang dan tender yang sepertinya masih mudah untuk bisa diakal-akalin oleh banyaknya oknum pejabat panitia, ppk dan para pejabat lelang serta broker proyek yang masih marak bergentayangan di Kementrian Pekerjaan Umum Perumahan Rakyat (PUPR), yang oleh tuan presiden jokowi kementrian tersebut dijadikan ujung tombak serta diberikan mandat terdepan dalam membangun ambisi infrastruktur disejumlah daerah di indonesia. <br>\r\n  <br>\r\n Meski metodelogi lelang sudah menggunakan sistem IT dengan e.goverman'nya yang sesuai dengan Peraturan Presiden (Perpres) No.16 Tahun 2018 tentang Pengadaan Barang/Jasa Pemerintah. Sebagai pengganti Perpres No.54 Tahun 2010 tentang Pengadaan Barang/Jasa Pemerintah sebagaimana telah beberapa kali diubah, terakhir dengan Perpres No.4 Tahun 2015 masih terdapat banyak kekurangan dan belum menampung perkembangan kebutuhan Pemerintah mengenai pengaturan atas Pengadaan Barang/Jasa yang baik. <br>\r\n  <br>\r\n Tapi perpres tersebut masih saja bisa dicari kelemahannya oleh sejumlah oknum di Kementrian PUPR; mulai dari syarat-syarat umum (administrasi), dalam hal ini dokumen tender dan syarat-syarat khusus yang di rekayasa, SBU dan Tenaga Ahli yang dibuat-buat, sampai berbagai macam cara agar pokja dan panitia bisa memenangkan calon pemenang tender yang sebenarnya sudah sejak awal diatur prosesnya sedemikian rupa agar kandidat lainnya gugur seolah tidak dapat memenuhi dokumen tekhnis atau dokumen lelang lainnya yang diminta oleh pokja atau pun panitia tender, jadi terkesan semuanya sudah sesuai aturan main dalam perpres tersebut. <br>\r\n  <br>\r\n Sudah menjadi rahasia umum, begitu masif dan  terstrukturnya cara memanipulasi proyek pada Kementrian PUPR sehingga sangat sulit untuk dideteksi. Meski Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) mengeluarkan sebuah aturan untuk meminimalisasi&nbsp;korupsi&nbsp;di lingkungan kementerian tersebut. Aturan atau  Keputusan Menteri (Kepmen) PUPR Nomor 914 Tahun 2017 ini  merombak mekanisme pengadaan barang dan jasa di lingkungan kementerian PUPR. <br>\r\n  <br>\r\n Mengutip statement Menteri PUPR Basuki Hadimuljono, yang menyatakan; dengan adanya aturan menteri tersebut, maka usulan pengadaan barang dan jasa akan diberikan kewenangannya kepada Kepala Balai sebagai Kepala Unit Layanan Pengadaan (ULP) barang dan jasa. Sebelumnya pengadaan barang dan jasa dilakukan oleh Kelompok Kerja (Pokja) pengadaan barang dan jasa yang ditunjuk oleh Satuan Kerja (Satker), tapi kenyataan dilapangan berbicara lain, tidak sesuai dengan apa yang diucapkan oleh sang menteri. <br>\r\n  <br>\r\n Banyak pihak menduga, adanya &quot;Kartel dan Teroris Anggaran&quot; di kementrian PUPR ini, sebenarnya bukan hal baru diera kepemimpinan jokowi, karena sepertinya mereka sangat leluasa bermain sejak awal perencanaan proyek itu berlangsung, sampai pada proses tender, pemenang lelang dan pengerjaan proyek Kementrian PUPR tersebut. <br>\r\n  <br>\r\n Selain itu para teroris anggaran atau para kartel yang ada di Kementrian PUPR ini sebenarnya sudah ada sejak lama di Kementrian PUPR, dan kemudian mereka bangkit diera Menteri Basuki Hadi Muljono, salah satunya dengan banyak melakukan pengaturan penempatan Satker - Satker dan Kepala Balai didaerah daerah untuk mengatur dan mengelola anggaran kementerian PUPR. Tujuannya adalah jelas untuk memuluskan paket-paket proyek di Kementerian PUPR, dimana para teroris dan kartel anggaran PUPR yang ada di daerah banyak juga yang berprofesi sebagai kontraktor. <br>\r\n  <br>\r\n Mungkin publik belum banyak mengetahui, kalau di masa pemerintahan jokowi saat ini, Ada banyak proyek yang menjadi prioritas Pembangunan Infrastruktur Nasional; seperti kereta api cepat jakarta-bandung, jalan tol sepanjang 1000 km, jalan perbatasan antar negara, satu juta pembangunan rumah, pembangunan rumah susun, Listrik 35 ribu megawatt, 49 waduk yang kesemuanya saat ini terlihat bermasalah dan terkesan jalan ditempat alias akan menjadi mangkrak di bawah pimpinan Menteri PUPR saat ini. <br>\r\n  <br>\r\n Salah satu faktor yang menjadi penyebab dari jalan ditempatnya proyek proyek tersebut disebabkan sebagai akibat adanya dugaan praktek terorisme anggaran di&nbsp;Kementerian PUPR&nbsp;dengan modus operandi membajak anggaran serta melakukan praktek pencaloan proyek-proyek&nbsp;pembangunan infrastruktur&nbsp;disejumlah daerah di indonesia yang dilakukan sejumlah oknum di Kementrian tersebut yang banyak menggunakan pihak ketiga. <br>\r\n  <br>\r\n Sebagai contoh, beberapa hari yang lalu sejumlah LSM melakukan investigasi terhadap proyek pembangunan rumah susun dan rumah khusus (rusun dan rusus) tahun anggaran 2016 dan 2017 yang berada di bawah tanggung jawab Satuan Nonvertikal Tertentu (SNVT) Penyediaan Perumahan Provinsi Aceh Kementerian Pekerjaan Umum dan Perumahan Rakyat (Kementrian PUPR), yang diduga proyek tersebut merugikan negara sejumlah milyaran rupiah dan cacat sejak awal di menangkannya sebagai pemenang lelang karena tidak memiliki Sub.Bidang MK.002 dan Sub.Bidang EL.010. <br>\r\n  <br>\r\n Dari kasus tersebut diatas, tampak sekali kelihatan begitu halus metodelogi permainan para teroris proyek ini, yang begitu mudahnya mengakali sistem yang sebenarnya dibuat untuk mencegah terjadinya hal tersebut, tapi apa daya karena pada akhirnya sistem e.lelang dijalankan oleh manusia juga. Terlihat begitu kreatifnya cara mengatur pemenang lelang yang sebenarnya sudah cacat bawaan sejak awal, tapi tetap bisa menjadi pemenang lelang karena memang sudah dibuat seolah sesuai aturan atau mekanisme lelang yang berlaku. <br>\r\n  <br>\r\n Belajar dari satu kasus yang ada diatas, selain proyek rumah susun yang dilaksanakan SNVT Penyediaan Perumahan Provinsi Aceh Kementrian PUPR, secara pribadi saya meyakini dan menduga kalau proyek-proyek rumah susun yang dilaksananakan pada provinsi lain juga banyak bermasalah dan berpotensi merugikan keuangan negara, sama halnya dengan yang terjadi di Provinsi Aceh. <br>\r\n  <br>\r\n Untuk mengatasi persoalan teroris anggaran dan kartel proyek pemerintah,  sebaiknya Presiden Jokowi segera membentuk &quot;densus teroris anggaran&quot;, karena jaringan teroris ini lebih berbahaya dari teroris yang lainnya. Karena adanya teroris anggaran ini menyebabkan kerusakan lebih yang lebih besar dan dahsyat. Mulai kerusakan pada bangunan, jalan dan kehancuran jembatan yang dibuat oleh pemerintah sebagai fasilitas publik. <br>\r\n  <br>\r\n Sebagai pesan penutup, sebaiknya Menteri PUPR Basuki Hadimuljono, mundur saja atau diberhentikan oleh tuan presiden, karena tidak bisa menjalankan roda kementrian dengan baik dan benar dengan tidak menjadikan kementerian tersebut menjalankan fungsi pemerintahan yang &quot;Clean And Good Governance&quot;. Selain itu, KPK, Polri dan Kejaksaan Agung sebaiknya bersinergi dengan baik untuk&nbsp;membongkar kasus &quot;Teroris Anggaran dan Teroris Proyek&quot; yang ada di Kementerian PUPR. <br>\r\n  <br>\r\n Wallaahul Muafiq illa Aqwa Mithoriq, <br>\r\n Wassallamualaikum Wr, Wb, <br>\r\n  <br>\r\n          🙏PYN🙏 <br>\r\n Jakarta, 02 Juni 2018 <br>\r\n Jam 00.30 BBWI</span>"},{"id":"1806020204","dt":"02-Jun-2018 02:04","no":"+62 813-8452-7038","msg":"<span>*Assalamualaikum wr wb* <br>\r\n  <br>\r\n Selamat Menuaikan ibadah puasa. <br>\r\n  <br>\r\n Kami dari team formatur Relawan Nasional ingin membuat Desain Spanduk *Ucapan Selamat Hari Raya Idul Fitri 1439 H.* <br>\r\n  <br>\r\n Bagi Relawan / Pendukung Prabowo yang berminat  ingin di buat kan desain Spanduk *Ucapan Selamat Hari Raya Idul Fitri 1439 H*. <br>\r\n  <br>\r\n Silahkan kirim nama lengkap dan foto ke 0813 8452 7038. <br>\r\n  <br>\r\n Terima Kasih. <br>\r\n *M. Umar* <br>\r\n _Sekretaris Team Formatur Relawan Prabowo Nusantara_ <br>\r\n  <br>\r\n FAGE : Relawan Prabowo Nusantara <br>\r\n  <br>\r\n Website : www.relawanprabowonusantara.com</span>"},{"id":"1806020305","dt":"02-Jun-2018 03:05","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806020332","dt":"02-Jun-2018 03:32","no":"+62 819-0644-2237","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806020522","dt":"02-Jun-2018 05:22","no":"+62 821-3661-1864","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806020552","dt":"02-Jun-2018 05:52","no":"+62 813-8713-1133","msg":"<span>*INSTITUT PENCEGAHAN KANKER* *MENGUMUMKAN RANKING SAYURAN ANTI KANKER :* <br>\r\n  <br>\r\n 01: JENGKOL 99.8% <br>\r\n 02: UBI JALAR DIMASAK 98.7% <br>\r\n 03: UBI JALAR MENTAH. 94.4% <br>\r\n 04: ASPARAGUS. 93.9 % <br>\r\n 05: BROCCOLI, 92.8% <br>\r\n 06: KUBIS/CABBAGE. 91.4% <br>\r\n 07: KEMBANG KOL. 90.8% <br>\r\n 08: SELEDRI. 83.7% <br>\r\n 09: TERONG. 74.0% <br>\r\n 10: PAPRICA. 55.5% <br>\r\n 11: WORTEL. 46.5% <br>\r\n 12: GOLDEN CAULIFLOWER/KMBG KOL 37.6% <br>\r\n 13: CAPSELLA/SHEPHERD'S PURSE 35,4% <br>\r\n 14: KOL/KOHLRABI. 34.7% <br>\r\n 15: MUSTARD. 32.9% <br>\r\n 16: BRASSICA JUNCEA. 29.8% <br>\r\n 17: TOMAT. 23.8% <br>\r\n  <br>\r\n TIPS UTAMA : <br>\r\n  <br>\r\n * SEMUA KENTANG MENGANDUNG KOLAGEN, TERUTAMA UBI JALAR KUNING DAN JENGKOL PALING BANYAK. <br>\r\n  <br>\r\n * SEDANGKAN BAHAN ANTIKANKER PALING BANYAK ADALAH : <br>\r\n * JENGKOL  <br>\r\n * UBI JALAR UNGU DAN <br>\r\n * JUICE LEMON HANGAT TANPA GULA. <br>\r\n  <br>\r\n @ TEMUAN RESEP BARU : BAGI YG *BERPENYAKIT DIABETES* SEMOGA GAK USAH SUSAH2 BEROBAT LAGI. CUKUP DG MEMBLENDER : <br>\r\n * 12 BATANG KACANG PANJANG DI CAMPUR <br>\r\n * 1 BUAH TOMAT MERAH. <br>\r\n MINUM DIHABISKAN LANGSUNG. <br>\r\n BIKIN 2X SEHARI. SILAKAN CEK KADAR GULANYA ESOK HARI,, LANGSUNG TURUN KADAR GULANYA. SUDAH BANYAK YG MEMBUKTIKAN, MUJARAB TANPA PANTANGAN MAKAN LAGI. BANTU KIRIMKAN BERITA INI KE SEMUA KONTAK. BANTU MEREKA YG SAKIT DIABETES AGAR SEMBUH <br>\r\n  <br>\r\n Jangan disimpan ya, gak ada gunanya jg disimpan. <br>\r\n Siapa tau bisa menyelamatkan &amp; sahabat kita. <br>\r\n  <br>\r\n Jagalah Kesehatan  <br>\r\n  <br>\r\n SEMOGA BERMANFAAT 🙂 <br>\r\n  <br>\r\n Ginjal, jangan buru buru cuci darah !!! <br>\r\n Biji alpokat diiris kecil kecil lalu jemur sampai kering (spt kerupuk ). <br>\r\n Lalu di giling sampai halus, ambil <br>\r\n serbuknya lalu buat spt kita buat kopi <br>\r\n atau teh. Minum seperti kita minum <br>\r\n kopi, 3 x sehari. Minumlah sampai <br>\r\n kembali normal. Gak ada efek samping. <br>\r\n Salam sehat. <br>\r\n Jangan pelit berbagi ke kawan kerabat <br>\r\n sahabat family ya. selamat mencoba <br>\r\n  <br>\r\n Pantangan <br>\r\n  <br>\r\n &gt; Setelah makan semangka jangan <br>\r\n langsung minum susu. <br>\r\n  <br>\r\n &gt; Setelah makan manggis jangan <br>\r\n langsung minum gula. <br>\r\n  <br>\r\n &gt; Setelah makan durian jangan <br>\r\n langsung minum bir dan coca cola bisa <br>\r\n stroke. <br>\r\n  <br>\r\n &gt; Setelah makan buah pear jangan <br>\r\n langsung minum madu karena bisa mati <br>\r\n keracunan..! <br>\r\n  <br>\r\n &gt; Setelah makan udang jangan <br>\r\n langsung minum vit C, krn vit C + <br>\r\n udang = keracunan arsen (terjadi <br>\r\n reaksi arsen dlm udang dan vit C) <br>\r\n  <br>\r\n &gt; Madu + bawang merah = merusak <br>\r\n mata <br>\r\n  <br>\r\n &gt; Madu + tahu = merusak pendengaran <br>\r\n  <br>\r\n &gt; Madu + susu kedelai = mengganggu <br>\r\n pencernaan &amp; pendengaran <br>\r\n  <br>\r\n &gt; Madu + teh = mengganggu <br>\r\n pencernaan <br>\r\n  <br>\r\n &gt; Madu + kepiting = keracunan <br>\r\n  <br>\r\n &gt; Madu + pear = merusak 5 organ <br>\r\n penting / mati <br>\r\n  <br>\r\n &gt; Kirim ke semua org yg kita <br>\r\n sayangi..semoga kita semua hidup <br>\r\n sehat...({}) <br>\r\n  <br>\r\n BAGI PENYUKA MIE INSTAN tolong <br>\r\n diperhatikan : <br>\r\n  <br>\r\n HATI-HATI, Bumbu Mie Instan TIDAK <br>\r\n BOLEH DIMASAK !!! <br>\r\n PERINGATAN BAGI KITA SEMUA BAHWA <br>\r\n MIE INSTANT TIDAK BOLEH DIMASAK <br>\r\n BERSAMAAN DENGAN BUMBUNYA, <br>\r\n KARENA MSG (MONO <br>\r\n SODIUM GLUTAMAT) BILA DIMASAK DI <br>\r\n ATAS 120C AKAN BERPOTENSI MENJADI <br>\r\n KARSINOGEN, PENCETUS KANKER. <br>\r\n PERHATIKAN SEMUA KEMASAN MIE <br>\r\n INSTAN, KEBANYAKAN PROSEDURNYA <br>\r\n MASAK MIE NYA DULU BARU DITABURI <br>\r\n BUMBU. <br>\r\n BUMBU DI TARUH DI MANGKOK DULU. <br>\r\n JADI JANGAN PERNAH MASAK MIE <br>\r\n BESERTA BUMBUNYA! <br>\r\n BAHAYA .....!!! <br>\r\n Tolong dapat diteruskan ke orang2 <br>\r\n yang suka makan MIE. <br>\r\n  <br>\r\n Dan dari hasil penelitian : <br>\r\n Sering mengkonsumsi mie instant <br>\r\n selama 4 hari berturut-turut <br>\r\n berpotensi kanker, mioma, kista atau <br>\r\n amandel <br>\r\n Jika anda tidak percaya, cobalah ambil <br>\r\n kuah / bumbu mie instant lalu <br>\r\n taburkan ke atas pot yang berisi <br>\r\n bunga/tumbuhan.. <br>\r\n Beberapa hari kemudian bunga/ <br>\r\n tumbuhan tersebut akan layu/mati. <br>\r\n Berlaku dalam skala ukuran (1 : 1). <br>\r\n  <br>\r\n Sayangi keluarga anda... jauhi dari <br>\r\n penyakit yang ditimbulkan Bumbu Mie <br>\r\n  <br>\r\n PENTING BAGI WANITA !! <br>\r\n  <br>\r\n Tidak disarankan makan bayam &amp; tahu <br>\r\n bersamaan, karena jika digabungkan <br>\r\n akan membentuk senyawa yang bisa <br>\r\n mengakibatkan terbentuknya batu / <br>\r\n kista dalam tubuh. <br>\r\n (Hasil penelitian Prof. Dr. <br>\r\n Asbudi,Sp.OG) <br>\r\n  <br>\r\n Jangan makan mentimun saat haid <br>\r\n karena bisa menyebabkan darah haid <br>\r\n tersisa di dinding rahim, setelah 5-10 <br>\r\n hari dapat menyebabkan pembentukan <br>\r\n KISTA &amp; KANKER RAHIM. <br>\r\n  <br>\r\n Alangkah baiknya bila info ini <br>\r\n disebarkan ke banyak orang sebagai <br>\r\n tanda kepedulian kita terhadap <br>\r\n sesama. <br>\r\n Mencegah lebih baik dari pada <br>\r\n mengobati <br>\r\n Semoga artikel ini bermanfaat!! <br>\r\n  <br>\r\n Salam sehat</span>"},{"id":"1806021024","dt":"02-Jun-2018 10:24","no":"+62 813-8228-2983","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021055","dt":"02-Jun-2018 10:55","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021135","dt":"02-Jun-2018 11:35","no":"+62 878-7227-2518","msg":"<span>*Renungan Hari Pancasila 1 Juni 2018: Siapa Paling Pancasilais Sejati Di Indonesia?* <br>\r\n  <br>\r\n Bacalah dengan seksama, lengkap, sejak awal hingga akhir. Semoga, in syaa Allaah, bermanfaat. <br>\r\n  <br>\r\n *Dulu:* _PKI (Partai Komunis Indonesia)_ yang telah memberontak di tahun 1926 dan 1948, menyatakan diri _membela Pantjasila_. Ini tercermin melalui _buku tulisan Ketua PKI D. N. Aidit: &quot;Membela Pantjasila&quot; (1964)_. <br>\r\n  <br>\r\n Di masa akhir Orde Lama, PNI, NU, PKI, bergabung di poros Nas-A-Kom (Nasionalisme-Agama-Komunisme). Atas juga arahan Presiden Ir. Sukarno, selain faktor-faktor lain.  <br>\r\n  <br>\r\n Saat itu, Sukarno juga ingin merebut Malaysia yang diklaimnya sebagai milik sejati Nusantara Indonesia, setelah memenangkan Irian Barat dari Belanda. Malaysia dianggapnya negara boneka Inggris.  <br>\r\n  <br>\r\n Juga, Sukarno ingin melawan kekuatan Neo Kolonialisme Imperialisme (Nekolim) Amerika Serikat dan Kerajaan Inggris serta sekutunya, termasuk Yahudi Zionis, Fremason, dll., di belakangnya.  <br>\r\n  <br>\r\n Bahkan RI dinyatakannya keluar dari PBB, karena Sukarno menganggap PBB adalah kepanjangan tangan mereka saja. <br>\r\n  <br>\r\n Dan Sukarno dijanjikan 1 juta pucuk senjata dari Tiongkok (RRC), untuk Angkatan Kelima, yakni rakyat RI biasa, Non TNI, yang dipersenjatai, yang rencananya akan dibina oleh PKI.  <br>\r\n  <br>\r\n Santer beredar kabar bahwa para Jenderal petinggi TNI AD, kekuatan terbesar tentara RI, kurang suka ide perang besar Sukarno ini. <br>\r\n  <br>\r\n Ada juga kekuatan besar kaum Muslimiin RI yang saat itu tegas menolak sama sekali Marxisme, Komunisme, Leninisme, Atheisme, dsb. Dan juga dikenal menjauhi Takhayul, Bid'ah, Khurofat, Mistik, Sihir, Kejawen, Sinkretisme, dll. Biasa disebut pula sebagai 'Islam Putihan', bukan 'Islam Abangan'. <br>\r\n  <br>\r\n Mereka adalah kelompok Masyumi (Majelis Syuro Muslimiin Indonesia). Anggotanya, praktis adalah organisasi Islaam senior RI seperti Muhammadiyah (1912), Al Irsyaad (1914), Persis (1923), kaum Salafiyyiin Nusantara saat itu, dkk.  <br>\r\n  <br>\r\n Masyumi, juga adalah pemenang kedua Pemilu 1955, tipis di bawah PNI, di atas NU (sebelumnya, NU bergabung dengan Masyumi), dan PKI.  <br>\r\n  <br>\r\n Nasakom, maka, praktis adalah lawan politik Masyumi masa Orde Lama. Para tokoh Islam RI Masyumi seperti Buya HAMKA, Buya M. Natsir, ustadz Isa Anshari, dkk., dipenjarakan. Dikaitkan juga dengan isu pemberontakan PRRI, dsb. Dan NU, macam diam saja, sayangnya, saat saudara-saudar muslimnya itu ditangkapi. <br>\r\n  <br>\r\n Lalu di tahun 1965, PKI ternyata memberontak lagi. PKI tega membunuhi petinggi TNI AD, pejabat, seperti Jenderal A. Yani, dkk. Dalam G 30 S PKI. Jenderal A. H. Nasution lolos dari serangan ini. Dan malah lebih tega, PKI juga membunuhi kyai, santri dan ummat NU, sekutunya di Nasakom itu. <br>\r\n  <br>\r\n Maka NU pun berbalik menumpas PKI, bersama TNI, rakyat, dan umat Muslimiin lainnya. Konon, sampai satu juta kaum PKI dan/atau pendukungnya, atau yang ditengarai dekat dengan PKI, sampai ditangkap, dipenjarakan, hilang, mati. <br>\r\n  <br>\r\n PKI tumbang, Marxisme, Komunisme, Leninisme dilarang selamanya di RI. Sukarno jatuh. Pidato pertanggungjawabannya ditolak MPR pimpinan A. H. Nasution. Jenderal Suharto muncul memimpin Orde Baru, dilantik MPR sebagai Presiden. <br>\r\n  <br>\r\n Sebagian kader PKI, lalu dididik NU. Coba disadarkan NU. <br>\r\n  <br>\r\n Di masa Orde Baru, masa Presiden Suharto, praktis PNI masa Orde Lama bertransformasi menjadi PDI, Partai Demokrasi Indonesia. Waktu itu, hanya boleh ada 3 partai: Golkar (Golongan Karya), dan partai Islam, PPP (Partai Persatuan Pembangunan), yang didominasi kaum NU, Muhammadiyah, dll. Serta PDI. <br>\r\n  <br>\r\n PDI, maka, adalah gabungan dari PNI, Partai Kristen Indonesia, Partai Katolik, IPKI, Murba, yang sempat ada di masa Orde Lama. <br>\r\n  <br>\r\n Di kemudian hari, setelah adanya konflik internal dll., PDI pun praktis berubah menjadi PDIP.  <br>\r\n  <br>\r\n Dan santer pula diakui, memang ada keturunan PKI di PDIP pula. Selain dikenal juga ada kekuatan majemuk macam Non Muslim, Syi'ah, Ahmadiyah, Sekuleris, Pluralis, Liberalis, Kapitalis, dll. <br>\r\n  <br>\r\n *Kini:* <br>\r\n  <br>\r\n NU versi Said Aqil Siradj dan PDIP, bergaul akrab.  <br>\r\n  <br>\r\n Dan keduanya pun populer dikenal mengklaim diri 'paling Pancasilais'. <br>\r\n  <br>\r\n 'Membela Pancasila'. <br>\r\n  <br>\r\n =================== <br>\r\n  <br>\r\n Sejarah PDIP: https://id.m.wikipedia.org/wiki/Partai_Demokrasi_Indonesia <br>\r\n  <br>\r\n Nasakom: http://politik.rmol.co/read/2017/09/12/306671/Nasakom-Dan-G30S/PKI- <br>\r\n  <br>\r\n http://www.republika.co.id/berita/jurnalisme-warga/wacana/17/03/14/omsd2q385-berselingkuh-dengan-komunis <br>\r\n  <br>\r\n https://www.nahimunkar.org/nu-dan-pusat-kekuasaan/ <br>\r\n  <br>\r\n https://historia.id/obituari/articles/politisi-air-yang-tak-lagi-mengalir-P30d6 <br>\r\n  <br>\r\n PKI: id.m.wikipedia.org/wiki/Partai_Komunis_Indonesia <br>\r\n  <br>\r\n id.m.wikipedia.org/wiki/Pemberontakan_PKI_1948</span>"},{"id":"1806021206","dt":"02-Jun-2018 12:06","no":"+62 878-0854-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021207","dt":"02-Jun-2018 12:07","no":"+62 878-0854-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021209","dt":"02-Jun-2018 12:09","no":"+62 821-3661-1864","msg":"<span>Tpi salah cara make nya kbalik tu punya jokowi🤣🤣🤣🤣🤣</span>"},{"id":"1806021212","dt":"02-Jun-2018 12:12","no":"+62 812-1933-3380","msg":"<span>iya tuh..apa gak ada yg ngingetin..</span>"},{"id":"1806021215","dt":"02-Jun-2018 12:15","no":"+62 821-3661-1864","msg":"<span>Tu lah klo niat d hati salah cara pake ihrom pun jdi salah😇😇</span>"},{"id":"1806021217","dt":"02-Jun-2018 12:17","no":"+62 878-7227-2518","msg":"<span>Dari awal sekali Allah sebenarnya sudah beri tanda....</span>"},{"id":"1806021245","dt":"02-Jun-2018 12:45","no":"+62 812-1933-3380","msg":"<span>yo uwis ganti a&eacute; tah.😁</span>"},{"id":"1806021246","dt":"02-Jun-2018 12:46","no":"+62 812-1933-3380","msg":"<span>yo uwis ganti a&eacute; tah.😁</span>"},{"id":"1806021323","dt":"02-Jun-2018 13:23","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021324","dt":"02-Jun-2018 13:24","no":"+62 852-7729-5986","msg":"<span>*Breaking News* Prabowo, Amien, Kyai Slamet Sudah Tiba Di Mekkah Untuk Temui Habib Rizieq <br>\r\n  <br>\r\n https://www.faktakini.com/2018/06/prabowo-amien-kyai-slamet-sudah-tiba-di.html</span>"},{"id":"1806021349","dt":"02-Jun-2018 13:49","no":"+62 878-0854-3212","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021408","dt":"02-Jun-2018 14:08","no":"+62 811-2149-917","msg":"<span>Semoga Pak Prabowo mendapat Hidayah sepulang Umroh...beliau tdk meninggalkan Sholat 5 waktu...guna memohon pertolongan Allah setiap waktu dlm berjuang menyelamatkan NKRI dari ancaman Negara Cina.. <br>\r\n .Semoga sering bersama... atau berjamaah sholat Subuh dan sholat maghrib...Tarawih.. <br>\r\n Semakin dekat dg Umat islam...dan memiliki komitmen yg kuat untuk memajukan Ekonomi Umat....serta menyelamatkan Umat Islam dari upaya Kriminalisasi umat islam...membangun persatuan semua rakyat yg beraneka ragam agama... Suku...adat istiadat..atau kebhunekaan menjadi Bhineka tunggal ika...berbeda tapi satu sbg bangsa Indonesia... <br>\r\n Ya Allah..berilah petunjuk dan bimbingan kpd pak Prabowo dan seluruh Rakyat Indonesia....</span>"},{"id":"1806021413","dt":"02-Jun-2018 14:13","no":"+62 898-1418-755","msg":"<span>آمِين يَا رَبَّ الْعَالَمِيْن.</span>"},{"id":"1806021429","dt":"02-Jun-2018 14:29","no":"+62 877-8639-2227","msg":"<span>Aamiin Yra</span>"},{"id":"1806021442","dt":"02-Jun-2018 14:42","no":"+62 813-9767-3172","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021538","dt":"02-Jun-2018 15:38","no":"+62 856-9214-0441","msg":"<span>This message was deleted</span>"},{"id":"1806021553","dt":"02-Jun-2018 15:53","no":"+62 813-6036-0345","msg":"<span>*Kapolri Didesak Usut Tuntas Teror terhadap Pers* | SwaMedium http://www.swamedium.com/2018/06/02/kapolri-didesak-usut-tuntas-teror-terhadap-pers/</span>"},{"id":"1806021728","dt":"02-Jun-2018 17:28","no":"+62 813-8452-7038","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021741","dt":"02-Jun-2018 17:41","no":"+62 813-8228-2983","msg":"<span>Menurut Prof. Dr. HAMKA <br>\r\n (H. Abdul Malik Karim Amarullah). <br>\r\n  <br>\r\n Jika ingin melihat ORANG ISLAM datanglah ke Masjid pada Iedul FITRI DAN IEDUL ADHA <br>\r\n  <br>\r\n Tetapi . . . .  <br>\r\n  <br>\r\n Jika ingin melihat orang yang BERIMAN.... <br>\r\n Datanglah ke Masjid di waktu SUBUH... <br>\r\n  <br>\r\n Itulah BEDA antara  <br>\r\n ORANG ISLAM  <br>\r\n dengan  <br>\r\n ORANG BERIMAN... <br>\r\n  <br>\r\n SESUNGGUHNYA..... <br>\r\n SUBUH ITU HAKIKAT DIRI <br>\r\n  <br>\r\n □  Jika Subuhnya senantiasa  <br>\r\n      dipelihara.... <br>\r\n      Itu tanda akan Selamat  <br>\r\n      dari neraka. <br>\r\n  <br>\r\n □  Jika Subuhnya tiada dia  <br>\r\n      tinggal..... <br>\r\n      Allah melindunginya dari  <br>\r\n      segala arah. <br>\r\n  <br>\r\n □  Jika Subuhnya didahului  <br>\r\n      dengan Sunat.... <br>\r\n      Pasti seluruh dunia beserta  <br>\r\n      isinya, dia dapat. <br>\r\n  <br>\r\n □  Jika Subuhnya bergelap-gelap  <br>\r\n      menuju Musholla..... <br>\r\n      Di kegelapan akhirat ia  <br>\r\n      dapatkan cahaya. <br>\r\n  <br>\r\n □  Jika Subuh hingga awal Dhuha  <br>\r\n      (Isyroq) berwirid pula...... <br>\r\n      Mendapat pahala  <br>\r\n      Umrah dan Haji sempurna. <br>\r\n  <br>\r\n Namun . . . <br>\r\n  <br>\r\n □  Jika Subuhnya tiada dijaga.  <br>\r\n      Maka pada wajahnya tiada  <br>\r\n      cahaya. <br>\r\n  <br>\r\n □  Jika Subuhnya sengaja  <br>\r\n      terlupa..... <br>\r\n      Tanda Imannya tiada  <br>\r\n      bernyawa.... <br>\r\n  <br>\r\n □  Jika Subuhnya terasa  <br>\r\n      berat.....  <br>\r\n      Tanda munafiq sudah  <br>\r\n      mendekat.... <br>\r\n  <br>\r\n □  Jika Subuh tiada peduli.... <br>\r\n      Tanda Iman menghampiri  <br>\r\n      mati.... <br>\r\n  <br>\r\n □  Jika Subuhnya tiada  <br>\r\n      berjama&rsquo;ah.... <br>\r\n      Tanda hidupnya akan hilang  <br>\r\n      barokah. <br>\r\n  <br>\r\n □  Jika Subuhnya tiada  <br>\r\n      ke Masjid..... <br>\r\n      Tanda imannya ada penyakit. <br>\r\n  <br>\r\n □  Jika Subuhnya selalu  <br>\r\n      terlewat....  <br>\r\n      Tanda imannya semakin  <br>\r\n      cacat.... <br>\r\n  <br>\r\n □  Jika Subuhnya diakhir  <br>\r\n      waktu.....  <br>\r\n      Tanda iman semakin  <br>\r\n      kelabu.... <br>\r\n  <br>\r\n □  Jika Subuhnya hari sudah  <br>\r\n      siang.....  <br>\r\n      Tanda rezekinya sudah hilang... <br>\r\n  <br>\r\n □  Jika di waktu subuh masih  <br>\r\n      mendengkur..... <br>\r\n      Tanda syaitan memeluknya  <br>\r\n      dalam tidur. <br>\r\n  <br>\r\n  - والله اعلم - <br>\r\n  <br>\r\n Tidak perlu dibagikan jika anda tidak butuh pahala dan kecintaan Allah Ta'ala....</span>"},{"id":"1806021845","dt":"02-Jun-2018 18:45","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021846","dt":"02-Jun-2018 18:46","no":"+62 853-5309-9993","msg":"<span>Selamat siang, Mohon bantuannya bagi yg anggota grup yg *berdomisili di wil Jabar atau memiliki hak pilih di jawa barat* untuk berkenan mengisi kuesioner pada link berikut, terkait pilgub jabar dan pilpres guna menyelesaikan tugas mengenai analisis perancangan survei mahasiswa pascasarjana IPB 2017,,Demikian terima kasih banyak atas bantuannya... 🙏🙏🙏 *bagi responden yg beruntung akan mendapatkan pulsa 50.000🙏 <br>\r\n https://docs.google.com/forms/d/e/1FAIpQLSdBH2faPM7-lnTb-MW-h6-VYqJUm8hCw6XK9UFDv3kDzxy0ug/viewform</span>"},{"id":"1806021903","dt":"02-Jun-2018 19:03","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806021945","dt":"02-Jun-2018 19:45","no":"+62 877-7400-0153","msg":"<span>http://www.lassernewstoday.com/berita/nasional/sadis-kartel-dan-teroris-anggaran-di-kementerian-pupr-sudah-membudaya/ http://www.lassernewstoday.com/berita/nasional/sadis-kartel-dan-teroris-anggaran-di-kementerian-pupr-sudah-membudaya</span>"},{"id":"1806021947","dt":"02-Jun-2018 19:47","no":"+62 877-7400-0153","msg":"<span>http://www.klikanggaran.com/opini/teroris-anggaran-di-kemen-pupr-sudah-membudaya.html</span>"},{"id":"1806021951","dt":"02-Jun-2018 19:51","no":"+62 877-7400-0153","msg":"<span>https://www.telegram.co.id/published/2018/06/02/pat-gulipat-teroris-anggaran-di-kementrian-pupr-sudah-membudaya/</span>"},{"id":"1806021956","dt":"02-Jun-2018 19:56","no":"+62 877-7400-0153","msg":"<span>http://www.klikanggaran.com/opini/teroris-anggaran-di-kemen-pupr-sudah-membudaya.html</span>"},{"id":"1806022004","dt":"02-Jun-2018 20:04","no":"+62 877-7400-0153","msg":"<span>http://konfrontasi.com/content/opini/pat-gulipat-teroris-anggaran-di-kementrian-pupr-sudah-membudaya</span>"},{"id":"1806022214","dt":"02-Jun-2018 22:14","no":"+62 856-9384-9522","msg":"<span>*BAGAIMANA UCAPAN IDUL FITRI* <br>\r\n *YANG  SESUAI SUNNAH ?* <br>\r\n ~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ <br>\r\n  <br>\r\n Oleh : *Ust. Dr. Syafiq Riza Basalamah, M.A*. <br>\r\n  <br>\r\n Sehubungan dengan akan datangnya *Idul Fitri*, sering kita dengar tersebar ucapan:  <br>\r\n  <br>\r\n *&quot;MOHON MAAF LAHIR &amp; BATHIN &rdquo;* <br>\r\n  <br>\r\n Seolah-olah saat *Idul Fitri* hanya khusus untuk minta maaf. <br>\r\n  <br>\r\n Sungguh sebuah kekeliruan, karena *Idul Fitri* bukanlah waktu khusus untuk saling maaf memaafkan.  <br>\r\n  <br>\r\n Memaafkan bisa kapan saja tidak terpaku dihari *Idul Fitri...* <br>\r\n  <br>\r\n Demikian _*Rasulullah shallallahu alaihi wasallam*_ mengajarkan kita. <br>\r\n  <br>\r\n Tidak ada satu ayat _*Qur'an*_ ataupun suatu _*Hadits*_ yang menunjukan keharusan mengucapkan *&ldquo;Mohon Maaf Lahir dan Batin&rdquo;* disaat-saat *Idul Fitri.* <br>\r\n  <br>\r\n Satu lagi, saat *Idul Fitri,* yakni mengucapan : <br>\r\n *&quot;MINAL 'AIDIN WAL FAIZIN&quot;.* <br>\r\n  <br>\r\n Arti dari ucapan tersebut adalah : <br>\r\n *&quot;Kita kembali dan meraih kemenangan&rdquo;* <br>\r\n  <br>\r\n *KITA MAU KEMBALI KEMANA?* <br>\r\n Apa pada ketaatan atau kemaksiatan?  <br>\r\n  <br>\r\n Meraih kemenangan?  <br>\r\n Kemenangan apa?  <br>\r\n  <br>\r\n Apakah kita menang melawan bulan *Ramadhan* sehingga kita bisa kembali berbuat keburukan?  <br>\r\n  <br>\r\n Satu hal lagi yang mestik dipahami, setiap kali ada yang mengucapkan <br>\r\n *&ldquo; Minal &lsquo;Aidin wal Faizin &rdquo;* <br>\r\n  <br>\r\n Lantas diikuti dengan kalimat, <br>\r\n *&ldquo; Mohon Maaf Lahir dan Batin &rdquo;*. <br>\r\n  <br>\r\n Karena mungkin kita mengira artinya adalah kalimat selanjutnya.  <br>\r\n  <br>\r\n Ini sungguh *KELIRU* luar biasa... <br>\r\n  <br>\r\n Coba saja sampaikan kalimat itu pada saudara-saudara seiman kita di *Pakistan, Turki, Saudi Arabia* atau negara-negara lain.... <br>\r\n  <br>\r\n *PASTI PADA BINGUNG....* <br>\r\n  <br>\r\n Sebagaimana diterangkan di atas, dari sisi makna kalimat ini keliru sehingga sudah sepantasnya kita *HINDARI.* <br>\r\n  <br>\r\n Ucapan yang lebih baik dan dicontohkan langsung oleh para sahabat _*Rasulullah shallallahu alaihi wasallam*_ , yaitu : <br>\r\n  <br>\r\n ✔ *&quot;TAQOBBALALLAHU MINNA WA MINKUM&quot;* <br>\r\n (Semoga Allah menerima amalku dan amal kalian). <br>\r\n  <br>\r\n Jadi lebih baik, ucapan di SMS /BBM / WA,, kita : <br>\r\n  <br>\r\n ✔ *&quot;Selamat Idul Fitri.* <br>\r\n *Taqobbalallahu minna wa minkum &quot;* <br>\r\n *Barakallahu Fiikum* <br>\r\n  <br>\r\n Kewajiban kita hanya men-syiar kan selebihnya kembalikan kepada masing-masing.. Karena kita tdk bisa memberi hidayah kpd orang lain hanya *Allah* lah yg bisa memberi hidayah kepada hamba *NYA* yg *IA* kehendaki [&sdot;} <br>\r\n  <br>\r\n Semoga bermanfaat... <br>\r\n  <br>\r\n (Mohon utk di share kembali)</span>"},{"id":"1806022225","dt":"02-Jun-2018 22:25","no":"+62 852-7729-5986","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806022226","dt":"02-Jun-2018 22:26","no":"+62 811-331-180","msg":"<span>😍😍</span>"},{"id":"1806022232","dt":"02-Jun-2018 22:32","no":"+62 819-1919-0789","msg":"<span>Beras Untuk Zakat Fitrah <br>\r\n  <br>\r\n Jika ada 10.000.000 Orang Indonesia yang Mengeluarkan Zakat Fitrah, Maka Beras yang dibutuhkan adalah +/- 30.000.000 KG <br>\r\n  <br>\r\n Bila 1 Kg Beras Dipasar Dijual dng Harga Rp. 10.000,- Berarti Dana yang Dibutuhkan Sejumlah Rp. 300.000.000.000,- <br>\r\n  <br>\r\n Relahkah Anda Perputaran Uang Sejumlah 300 Milyar dalam 3 Hari ini kita Serahkan pada Non Muslim ? <br>\r\n  <br>\r\n &quot;Gerakan Beli Beras Di Toko Milik Pedagang Muslim&quot; <br>\r\n  <br>\r\n Semoga menjadi amal sholeh bagi yang membagikan.</span>"},{"id":"1806022246","dt":"02-Jun-2018 22:46","no":"+62 821-1152-1339‬ changed","msg":"<span>to +62&nbsp;821-1663-4448</span>"},{"id":"1806022259","dt":"02-Jun-2018 22:59","no":"+62 852-1301-3050","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806022304","dt":"02-Jun-2018 23:04","no":"+62 813-8228-2983","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1806022312","dt":"02-Jun-2018 23:12","no":"+62 813-6036-0345","msg":"<span>*Premanisme Oleh Parpol* https://www.donzakiyamani.com/2018/06/premanisme-oleh-parpol.html#.WxLBfalOtWA.whatsapp <br>\r\n  <br>\r\n Beranikah Jokowi membubarkan PDIP sebagaimana Jokowi membubarkan HTI. Bila HTI yang tidak pernah anarkis dibubarkan, bagaimana dengan parpol yang anarkis, masihkah dilindungi?</span>"}]
