[{"id":"1805010001","dt":"01-May-2018 00:01","no":"+62 877-7400-0153","msg":"<span>http://www.lassernewstoday.com/berita/jabodetabek/2019-kita-pilih-presiden-republik-indonesia-bukan-pilih-petugas-partai/</span>"},{"id":"1805010050","dt":"01-May-2018 00:50","no":"+62 813-1873-6131","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010102","dt":"01-May-2018 01:02","no":"+62 831-4966-5839","msg":"<span>Keutamaan Malam Nisfu Syaban <br>\r\n  <br>\r\n Pertanyaan: <br>\r\n  <br>\r\n Assalamu &lsquo;alaikum. Apakah shalat &ldquo;nishfu Sya&rsquo;ban&rdquo; itu ada dan sesuai dengan Sunah? Saya sering mendengar adanya pelaksanaan shalat tersebut secara berjemaah, biasanya dalam rangka menyambut Ramadhan. Jazakallahu khairan. <br>\r\n  <br>\r\n Arya (dwiarya**@***.com) <br>\r\n  <br>\r\n Jawaban: <br>\r\n  <br>\r\n Wa&rsquo;alaikumussalam warahmatullah. <br>\r\n  <br>\r\n Allah berfirman: <br>\r\n  <br>\r\n Ø¥ÙÙ†ÙÙ‘Ø§ Ø£ÙÙ†Ù’Ø²ÙÙ„Ù’Ù†ÙØ§Ù‡Ù ÙÙÙŠ Ù„ÙÙŠÙ’Ù„ÙØ©Ù Ù…ÙØ¨ÙØ§Ø±ÙÙƒÙØ©Ù Ø¥ÙÙ†ÙÙ‘Ø§ ÙƒÙÙ†ÙÙ‘Ø§ Ù…ÙÙ†Ù’Ø°ÙØ±ÙÙŠÙ†Ù * ÙÙÙŠÙ‡ÙØ§ ÙŠÙÙÙ’Ø±ÙÙ‚Ù ÙƒÙÙ„ÙÙ‘ Ø£ÙÙ…Ù’Ø±Ù Ø­ÙÙƒÙÙŠÙ…Ù <br>\r\n  <br>\r\n &ldquo;Sesungguhnya Kami menurunkan Al-Quran di malam yang berkah, dan sesungguhnya Kami yang memberi peringatan. () Di malam itu diturunkan setiap takdir dari Yang Maha Bijaksana.&rdquo;&nbsp;(QS. Ad-Dukkhan: 3 &ndash; 4). <br>\r\n  <br>\r\n Diriwayatkan dari Ikrimah &ndash;&nbsp;rahimahullah&nbsp;&ndash; bahwa yang dimaksud malam pada ayat di atas adalah&nbsp;malam nisfu syaban. Ikrimah mengatakan: <br>\r\n  <br>\r\n Ø£Ù† Ù‡Ø°Ù‡ Ø§Ù„Ù„ÙŠÙ„Ø© Ù‡ÙŠ Ù„ÙŠÙ„Ø© Ø§Ù„Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† ØŒ ÙŠØ¨Ø±Ù… ÙÙŠÙ‡Ø§ Ø£Ù…Ø± Ø§Ù„Ø³Ù†Ø© <br>\r\n  <br>\r\n Sesungguhnya malam tersebut adalah malam nisfu syaban. Di malam ini Allah menetapkan takdir setahun. (Tafsir Al-Qurtubi,&nbsp;16/126). <br>\r\n  <br>\r\n Sementara itu, mayoritas ulama berpendapat bahwa malam yang disebutkan pada ayat di atas adalah&nbsp;lailatul qadar&nbsp;dan bukan&nbsp;nisfu syaban. Sebagaimana keterangan Ibnu Katsir, setelah menyebutkan ayat di atas, beliau mengatakan: <br>\r\n  <br>\r\n ÙŠÙ‚ÙˆÙ„ ØªØ¹Ø§Ù„Ù‰ Ù…Ø®Ø¨Ø±Ø§Ù‹ Ø¹Ù† Ø§Ù„Ù‚Ø±Ø¢Ù† Ø§Ù„Ø¹Ø¸ÙŠÙ… Ø£Ù†Ù‡ Ø£Ù†Ø²Ù„Ù‡ ÙÙŠ Ù„ÙŠÙ„Ø© Ù…Ø¨Ø§Ø±ÙƒØ© ØŒ ÙˆÙ‡ÙŠ Ù„ÙŠÙ„Ø© Ø§Ù„Ù‚Ø¯Ø± ÙƒÙ…Ø§ Ù‚Ø§Ù„ Ø¹Ø² ÙˆØ¬Ù„ :{ Ø¥ÙÙ†ÙÙ‘Ø§ Ø£ÙÙ†Ù’Ø²ÙÙ„Ù’Ù†ÙØ§Ù‡Ù ÙÙÙŠ Ù„ÙÙŠÙ’Ù„ÙØ©Ù Ø§Ù„Ù’Ù‚ÙØ¯Ù’Ø±} ÙˆÙƒØ§Ù† Ø°Ù„Ùƒ ÙÙŠ Ø´Ù‡Ø± Ø±Ù…Ø¶Ø§Ù†ØŒ ÙƒÙ…Ø§ Ù‚Ø§Ù„: ØªØ¹Ø§Ù„Ù‰: { Ø´ÙÙ‡Ù’Ø±Ù Ø±ÙÙ…ÙØ¶ÙØ§Ù†Ù Ø§Ù„ÙÙ‘Ø°ÙÙŠ Ø£ÙÙ†Ø²Ù„Ù ÙÙÙŠÙ‡Ù Ø§Ù„Ù’Ù‚ÙØ±Ù’Ø¢Ù†Ù } <br>\r\n  <br>\r\n Allah berfirman menceritakan tentang Al-Quran bahwa Dia menurunkan kitab itu pada malam yang berkah, yaitu&nbsp;lailatul qadar. Sebagaimana yang Allah tegaskan di ayat yang lain, (yang artinya);&nbsp;&ldquo;Sesungguhnya Kami menurunkan Al-Quran di lailatul qadar.&rdquo;&nbsp;Dan itu terjadi di&nbsp;bulan ramadhan, sebagaimana yang Allah tegaskan, (yang artinya);&nbsp;&ldquo;Bulan ramadhan, yang mana di bulan ini diturunkan Al-Quran.&rdquo;&nbsp;(Tafsir Ibn Katsir, 7/245). <br>\r\n  <br>\r\n Selanjutnya Ibnu Katsir menegaskan lebih jauh: <br>\r\n  <br>\r\n ÙˆÙ…Ù† Ù‚Ø§Ù„ : Ø¥Ù†Ù‡Ø§ Ù„ÙŠÙ„Ø© Ø§Ù„Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† -ÙƒÙ…Ø§ Ø±ÙˆÙŠ Ø¹Ù† Ø¹ÙƒØ±Ù…Ø©-ÙÙ‚Ø¯ Ø£Ø¨Ø¹Ø¯ Ø§Ù„Ù†ÙÙ‘Ø¬Ù’Ø¹ÙØ© ÙØ¥Ù† Ù†Øµ Ø§Ù„Ù‚Ø±Ø¢Ù† Ø£Ù†Ù‡Ø§ ÙÙŠ Ø±Ù…Ø¶Ø§Ù† <br>\r\n  <br>\r\n Karena itu, siapa yang mengatakan, yang dimaksud malam pada ayat di atas adalah malam nisfu syaban &ndash; sebagaimana riwayat dari Ikrimah &ndash; maka itu pendapat yang terlalu jauh, karena nash Al-Quran dengan tegas bahwa malam itu terjadi di bulan ramadhan. (Tafsir Ibn Katsir, 7/246). <br>\r\n  <br>\r\n Dengan demikian, pendapat yang kuat tentang malam yang berkah, yang disebutkan pada surat Ad-Dukhan di atas adalah lailatul qadar di bulan ramadhan dan bukan malam nisfu Syaban. Karena itu, ayat dalam surat Ad-Dukhan di atas, tidak bisa dijadikan dalil untuk menunjukkan keutamaan malam nisfu Syaban. <br>\r\n  <br>\r\n Hadis seputar nisfu syaban <br>\r\n  <br>\r\n Terdapat beberapa hadis yang menunjukkan&nbsp;keutamaan nisfu syaban. Ada yang shahih, ada yang dhaif, bahkan ada yang palsu. <br>\r\n  <br>\r\n Berikut beberapa hadis tentang nisfu syaban yang tenar di masyarakat; <br>\r\n  <br>\r\n Pertama, <br>\r\n  <br>\r\n Ø¥ÙØ°ÙØ§ ÙƒÙØ§Ù†ÙØªÙ’ Ù„ÙÙŠÙ’Ù„ÙØ©Ù Ù…ÙÙ†Ù’ Ø´ÙØ¹Ù’Ø¨ÙØ§Ù†Ù ÙÙÙ‚ÙÙˆÙ’Ù…ÙÙˆÙ’Ø§ Ù„ÙÙŠÙ’Ù„ÙÙ‡ÙØ§ ÙˆÙØµÙÙˆÙ’Ù…ÙÙˆÙ’Ø§ Ù†ÙÙ‡ÙØ§Ø±ÙÙ‡ÙØ§ ÙÙØ¥ÙÙ†ÙÙ‘ Ø§Ù„Ù„Ù‡Ù ÙŠÙÙ†Ù’Ø²ÙÙ„Ù ÙÙÙŠÙ’Ù‡ÙØ§ Ù„ÙØºÙØ±ÙÙˆÙ’Ø¨Ù Ø§Ù„Ø´ÙÙ‘Ù…Ù’Ø³Ù Ø¥ÙÙ„ÙÙ‰ Ø³ÙÙ…ÙØ§Ø¡Ù Ø§Ù„Ø¯ÙÙ‘Ù†Ù’ÙŠÙØ§ ÙÙÙŠÙÙ‚ÙÙˆÙ’Ù„Ù Ø£ÙÙ„Ø§Ù Ù…ÙÙ†Ù’ Ù…ÙØ³Ù’ØªÙØºÙ’ÙÙØ±Ù Ù„ÙÙŠÙ’ ÙÙØ£ÙØºÙ’ÙÙØ±Ù Ù„ÙÙ‡Ù Ø£ÙÙ„Ø§Ù Ù…ÙØ³Ù’ØªÙØ±Ù’Ø²ÙÙ‚ÙŒ ÙÙØ£ÙØ±Ù’Ø²ÙÙ‚ÙÙ‡Ù Ø£ÙÙ„Ø§Ù Ù…ÙØ¨Ù’ØªÙÙ„Ù‹Ù‰ ÙÙØ£ÙØ¹ÙØ§ÙÙÙŠÙÙ‡Ù Ø£ÙÙ„Ø§Ù ÙƒÙØ°ÙØ§ Ø£ÙÙ„Ø§Ù ÙƒÙØ°ÙØ§ Ø­ÙØªÙÙ‘Ù‰ ÙŠÙØ·Ù’Ù„ÙØ¹Ù Ø§Ù„Ù’ÙÙØ¬Ù’Ø±Ù <br>\r\n  <br>\r\n &ldquo;Jika datang malam pertengahan bulan Sya&rsquo;ban, maka lakukanlah qiyamul lail, dan berpuasalah di siang harinya, karena Allah turun ke langit dunia saat itu pada waktu matahari tenggelam, lalu Allah berfirman, &lsquo;Adakah orang yang minta ampun kepada-Ku, maka Aku akan ampuni dia. Adakah orang yang meminta rezeki kepada-Ku, maka Aku akan memberi rezeki kepadanya. Adakah orang yang diuji, maka Aku akan selamatkan dia, dst&hellip;?&rsquo; (Allah berfirman tentang hal ini) sampai terbit fajar.&rdquo; (HR. Ibnu Majah, 1/421; HR. al-Baihaqi dalam Su&rsquo;abul Iman, 3/378) <br>\r\n  <br>\r\n Keterangan: <br>\r\n  <br>\r\n Hadits di atas diriwayatkan dari jalur Ibnu Abi Sabrah, dari Ibrahim bin Muhammad, dari Mu&rsquo;awiyah bin Abdillah bin Ja&rsquo;far, dari ayahnya, dari Ali bin Abi Thalib, secara marfu&rsquo; (sampai kepada Nabi shallallahu &lsquo;alaihi wa sallam). <br>\r\n  <br>\r\n Hadits dengan redaksi di atas adalah&nbsp;hadits maudhu&rsquo; (palsu), karena perawi bernama Ibnu Abi Sabrah statusnya muttaham bil kadzib (tertuduh berdusta), sebagaimana keterangan Ibnu Hajar dalam At-Taqrib. Imam Ahmad dan gurunya (Ibnu Ma&rsquo;in) berkomentar tentang Ibnu Abi Sabrah, &ldquo;Dia adalah perawi yang memalsukan hadits.&rdquo;[ Lihat&nbsp;Silsilah Dha&rsquo;ifah, no. 2132] <br>\r\n  <br>\r\n Kedua, <br>\r\n  <br>\r\n Riwayat dari A&rsquo;isyah, bahwa beliau menuturkan: <br>\r\n  <br>\r\n ÙÙ‚Ø¯Øª Ø§Ù„Ù†Ø¨ÙŠ ØµÙ„Ù‰ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡ ÙˆØ³Ù„Ù… ÙØ®Ø±Ø¬Øª ÙØ¥Ø°Ø§ Ù‡Ùˆ Ø¨Ø§Ù„Ø¨Ù‚ÙŠØ¹ Ø±Ø§ÙØ¹Ø§ Ø±Ø£Ø³Ù‡ Ø¥Ù„Ù‰ Ø§Ù„Ø³Ù…Ø§Ø¡ ÙÙ‚Ø§Ù„: &ldquo;Ø£ÙƒÙ†Øª ØªØ®Ø§ÙÙŠÙ† Ø£Ù† ÙŠØ­ÙŠÙ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙƒ ÙˆØ±Ø³ÙˆÙ„Ù‡&rdquo; ÙÙ‚Ù„Øª ÙŠØ§ Ø±Ø³ÙˆÙ„ Ø§Ù„Ù„Ù‡ Ø¸Ù†Ù†Øª Ø£Ù†Ùƒ Ø£ØªÙŠØª Ø¨Ø¹Ø¶ Ù†Ø³Ø§Ø¦Ùƒ ÙÙ‚Ø§Ù„: &rdquo; Ø¥Ù† Ø§Ù„Ù„Ù‡ ØªØ¨Ø§Ø±Ùƒ ÙˆØªØ¹Ø§Ù„Ù‰ ÙŠÙ†Ø²Ù„ Ù„ÙŠÙ„Ø© Ø§Ù„Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† Ø¥Ù„Ù‰ Ø§Ù„Ø³Ù…Ø§Ø¡ Ø§Ù„Ø¯Ù†ÙŠØ§ ÙÙŠØºÙØ± Ù„Ø£ÙƒØ«Ø± Ù…Ù† Ø¹Ø¯Ø¯ Ø´Ø¹Ø± ØºÙ†Ù… ÙƒÙ„Ø¨ <br>\r\n  <br>\r\n Aku pernah kehilangan Nabi&nbsp;shallallahu &lsquo;alaihi wa sallam. Kemudian aku keluar, ternyata beliau di Baqi, sambil menengadahkan wajah ke langit. Nabi bertanya;&nbsp;&ldquo;Kamu khawatir Allah dan Rasul-Nya akan menipumu?&rdquo;(maksudnya, Nabi&nbsp;shallallahu &lsquo;alaihi wa sallam&nbsp;tidak memberi jatah Aisyah). Aisyah mengatakan: Wahai Rasulullah, saya hanya menyangka anda mendatangi istri yang lain. Kemudian Nabi&nbsp;shallallahu &lsquo;alaihi wa sallambersabda:&nbsp;&ldquo;Sesungguhnya Allah turun ke langit dunia pada malam nisfu syaban, kemudian Dia mengampuni lebih dari jumlah bulu domba bani kalb.&rdquo; <br>\r\n  <br>\r\n Keterangan: <br>\r\n  <br>\r\n Hadis ini diriwayatkan At-Turmudzi, Ibn Majah dari jalur Hajjaj bin Arthah dari Yahya bin Abi Katsir dari Urwah bin Zubair dari Aisyah. At-Turmudzi menegaskan: &ldquo;Saya pernah mendengar Imam Bukhari mendhaifkan hadis ini.&rdquo; Lebih lanjut, imam Bukhari menerangkan: &ldquo;Yahya tidak mendengar dari Urwah, sementara Hajaj tidak mendengar dari Yahya.&rdquo; (Asna Al-Mathalib,&nbsp;1/84). <br>\r\n  <br>\r\n Ibnul Jauzi mengutip perkataan Ad-Daruquthni tentang hadis ini: <br>\r\n  <br>\r\n &ldquo;Diriwayatkan dari berbagai jalur, dan&nbsp;sanadnya goncang, tidak kuat.&rdquo;&nbsp;(Al-Ilal Al-Mutanahiyah, 3/556). <br>\r\n Akan tetapi hadis ini dishahihkan Al-Albani, karena kelemahan dalam hadis ini bukanlah kelemahan yang parah, sementara hadis ini memiliki banyak jalur, sehingga bisa terangkat menjadi shahih dan diterima. (lihat Silsilah Ahadits Dhaifah, 3/138). <br>\r\n  <br>\r\n Ketiga, <br>\r\n  <br>\r\n Hadis dari Abu Musa Al-Asy&rsquo;ari, bahwa Nabi&nbsp;shallallahu &lsquo;alaihi wa sallam&nbsp;bersabda: <br>\r\n  <br>\r\n Ø¥Ù† Ø§Ù„Ù„Ù‡ Ù„ÙŠØ·Ù„Ø¹ Ù„ÙŠÙ„Ø© Ø§Ù„Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† ÙÙŠØºÙØ± Ù„Ø¬Ù…ÙŠØ¹ Ø®Ù„Ù‚Ù‡ Ø¥Ù„Ø§ Ù„Ù…Ø´Ø±Ùƒ Ø£Ùˆ Ù…Ø´Ø§Ø­Ù† <br>\r\n  <br>\r\n &ldquo;Sesungguhnya Allah melihat pada malam pertengahan Sya&rsquo;ban. Maka Dia mengampuni semua makhluknya, kecuali orang musyrik dan orang yang bermusuhan.&rdquo; <br>\r\n  <br>\r\n Keterangan: <br>\r\n  <br>\r\n Hadis ini memiliki banyak jalur, diriwayatkan dari beberapa sahabat, diantaranya Abu Musa, Muadz bin Jabal, Abu Tsa&rsquo;labah Al-Khusyani, Abu Hurairah, dan Abdullah bin Amr&nbsp;radhiyallahu &lsquo;anhum. Hadis dishahihkan oleh Imam Al-Albani dan dimasukkan dalam&nbsp;Silsilah Ahadits Shahihah, no. 1144. Beliau menilai hadis ini sebagai hadis shahih, karena memiliki banyak jalur dan satu sama saling menguatkan. Meskipun ada juga ulama yang menilai hadis ini sebagai&nbsp;hadis lemah, dan bahkan mereka menyimpulkan semua hadis yang menyebutkan tentang keutamaan&nbsp;nisfu syaban&nbsp;sebagai hadis dhaif. <br>\r\n  <br>\r\n Sikap ulama terkait nisfu syaban <br>\r\n  <br>\r\n Berangkat dari perselisihan mereka dalam menilai status keshahihan hadis, para ulama berselisish pendapat tentang keutamaan malam&nbsp;nisfu Syaban. Setidaknya, ada dua pendapat yang saling bertolak belakang dalam masalah ini. Berikut ini rinciannya: <br>\r\n  <br>\r\n Pendapat&nbsp;pertama: Tidak ada keutamaan khusus untuk malam nishfu Sya&rsquo;ban. <br>\r\n  <br>\r\n Statusnya sama dengan malam-malam biasa lainnya. Mereka menyatakan bahwa semua dalil yang menyebutkan keutamaan malam nishfu Sya&rsquo;ban adalah hadis lemah. Al-Hafizh Abu Syamah mengatakan, &ldquo;Al-Hafizh Abul Khithab bin Dihyah, dalam kitabnya tentang bulan Sya&rsquo;ban, mengatakan, &lsquo;Para ulama ahli hadis dan kritik perawi mengatakan, &lsquo;Tidak terdapat satu pun hadis sahih yang menyebutkan keutamaan malam nishfu Sya&rsquo;ban.&rdquo;&rdquo; (Al-Ba&rsquo;its &lsquo;ala Inkaril Bida&rsquo;, hlm. 33) <br>\r\n  <br>\r\n Dalam nukilan yang lain, Ibnu Dihyah mengatakan: <br>\r\n  <br>\r\n Ù„Ù… ÙŠØµØ­ ÙÙŠ Ù„ÙŠÙ„Ø© Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† Ø´ÙŠØ¡ ÙˆÙ„Ø§ Ù†Ø·Ù‚ Ø¨Ø§Ù„ØµÙ„Ø§Ø© ÙÙŠÙ‡Ø§ Ø°Ùˆ ØµØ¯Ù‚ Ù…Ù† Ø§Ù„Ø±ÙˆØ§Ø© ÙˆÙ…Ø§ Ø£Ø­Ø¯Ø«Ù‡ Ø¥Ù„Ø§ Ù…ØªÙ„Ø§Ø¹Ø¨ Ø¨Ø§Ù„Ø´Ø±ÙŠØ¹Ø© Ø§Ù„Ù…Ø­Ù…Ø¯ÙŠØ© Ø±Ø§ØºØ¨ ÙÙŠ Ø²ÙŠ Ø§Ù„Ù…Ø¬ÙˆØ³ÙŠØ© <br>\r\n  <br>\r\n &ldquo;Tidak ada satupun riwayat yang shahih tentang malam nisfu syaban, dan para perowi yang jujur tidak menyampaikan adanya shalat khusus di malam ini. Sementara yang terjadi di masyarakat berasal dari mereka yang suka mempermainkan syariat Muhammad yang masih mencintai kebiasaan orang majusi (baca: Syiah). (Asna Al-Mathalib, 1/84) <br>\r\n  <br>\r\n Hal yang sama juga dinyatakan oleh Syekh Abdul Aziz bin Baz. Beliau mengingkari adanya keutamaan malam nishfu Sya&rsquo;ban. Beliau mengatakan, &ldquo;Terdapat beberapa hadis dhaif tentang keutamaan malam nishfu Sya&rsquo;ban, yang tidak boleh dijadikan landasan. Adapun hadis yang menyebutkan keutamaan shalat di malam nishfu Sya&rsquo;ban, semuanya statusnya palsu, sebagaimana keterangan para ulama (pakar hadis).&rdquo; (At-Tahdzir min Al-Bida&rsquo;, hlm. 11) <br>\r\n  <br>\r\n Pendapat&nbsp;kedua: Ada keutamaan khusus untuk malam nishfu Sya&rsquo;ban. <br>\r\n  <br>\r\n Para ulama yang menilai shahih beberapa dalil tentang keutamaan&nbsp;nisfu syaban, mereka mengimaninya dan menegaskan adanya keutamaan malam tersebut. Diantara hadis pokok yang mereka jadikan landasan adalah hadis dari Abu Musa Al-Asy&rsquo;ari; <br>\r\n  <br>\r\n Ø¥Ù† Ø§Ù„Ù„Ù‡ Ù„ÙŠØ·Ù„Ø¹ Ù„ÙŠÙ„Ø© Ø§Ù„Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† ÙÙŠØºÙØ± Ù„Ø¬Ù…ÙŠØ¹ Ø®Ù„Ù‚Ù‡ Ø¥Ù„Ø§ Ù„Ù…Ø´Ø±Ùƒ Ø£Ùˆ Ù…Ø´Ø§Ø­Ù† <br>\r\n  <br>\r\n &ldquo;Sesungguhnya Allah melihat pada malam pertengahan Sya&rsquo;ban. Maka Dia mengampuni semua makhluknya, kecuali orang musyrik dan orang yang bermusuhan.&rdquo;&nbsp;(H.R. Ibnu Majah dan Ath-Thabrani; dinilai sahih oleh Al-Albani) <br>\r\n  <br>\r\n Diantara jajaran ulama&nbsp;ahlus sunah&nbsp;yang memegang pendapat ini adalah ahli hadis abad ini, Imam Muhammad Nasiruddin Al-Albani. Bahkan beliau menganggap sikap sebagian orang yang menolak semua hadis tentang malam nisfu syaban termasuk tindakan yang gegabah. Setelah menyebutkan salah satu hadis tentang keutamaan malam nisfu syaban, Syaikh Al-Albani mengatakan: <br>\r\n  <br>\r\n ÙÙ…Ø§ Ù†Ù‚Ù„Ù‡ Ø§Ù„Ø´ÙŠØ® Ø§Ù„Ù‚Ø§Ø³Ù…ÙŠ Ø±Ø­Ù…Ù‡ Ø§Ù„Ù„Ù‡ ØªØ¹Ø§Ù„Ù‰ ÙÙŠ &rdquo; Ø¥ØµÙ„Ø§Ø­ Ø§Ù„Ù…Ø³Ø§Ø¬Ø¯ &rdquo; (Øµ 107) Ø¹Ù† Ø£Ù‡Ù„ Ø§Ù„ØªØ¹Ø¯ÙŠÙ„ ÙˆØ§Ù„ØªØ¬Ø±ÙŠØ­ Ø£Ù†Ù‡ Ù„ÙŠØ³ ÙÙŠ ÙØ¶Ù„ Ù„ÙŠÙ„Ø© Ø§Ù„Ù†ØµÙ Ù…Ù† Ø´Ø¹Ø¨Ø§Ù† Ø­Ø¯ÙŠØ« ØµØ­ÙŠØ­ØŒ ÙÙ„ÙŠØ³ Ù…Ù…Ø§ ÙŠÙ†Ø¨ØºÙŠ Ø§Ù„Ø§Ø¹ØªÙ…Ø§Ø¯ Ø¹Ù„ÙŠÙ‡ØŒ ÙˆÙ„Ø¦Ù† ÙƒØ§Ù† Ø£Ø­Ø¯ Ù…Ù†Ù‡Ù… Ø£Ø·Ù„Ù‚ Ù…Ø«Ù„ Ù‡Ø°Ø§ Ø§Ù„Ù‚ÙˆÙ„ ÙØ¥Ù†Ù…Ø§ Ø£ÙˆØªÙŠ Ù…Ù† Ù‚Ø¨Ù„ Ø§Ù„ØªØ³Ø±Ø¹ ÙˆØ¹Ø¯Ù… ÙˆØ³Ø¹ Ø§Ù„Ø¬Ù‡Ø¯ Ù„ØªØªØ¨Ø¹ Ø§Ù„Ø·Ø±Ù‚ Ø¹Ù„Ù‰ Ù‡Ø°Ø§ Ø§Ù„Ù†Ø­Ùˆ Ø§Ù„Ø°ÙŠ Ø¨ÙŠÙ† ÙŠØ¯ÙŠÙƒ. ÙˆØ§Ù„Ù„Ù‡ ØªØ¹Ø§Ù„Ù‰ Ù‡Ùˆ Ø§Ù„Ù…ÙˆÙÙ‚ <br>\r\n  <br>\r\n Keterangan yang dinukil oleh Syekh Al-Qosimi &ndash;rahimahullah&ndash; dalam buku beliau; &lsquo;Ishlah Al-Masajid&rsquo; dari beberapa ulama ahli hadis, bahwa tidak ada satupun hadis shahih tentang keutamaan malam nisfu syaban, termasuk keterangan yang tidak layak untuk dijadikan sandaran. Sementara, sikap sebagian ulama yang menegaskan tidak ada keutamaan malam nisfu syaban secara mutlak, sesungguhnya dilakukan karena terlalu terburu-buru dan tidak berusaha mencurahkan kemampuan untuk meneliti semua jalur untuk riwayat ini, sebagaimana yang ada di hadapan anda. Dan hanyalah Allah yang memberi taufiq. (Silsilah Ahadits Shahihah,3/139) <br>\r\n  <br>\r\n Setelah menyebutkan beberapa waktu yang utama, Syekhul Islam mengatakan, &ldquo;&hellip; Pendapat yang dipegang mayoritas ulama dan kebanyakan ulama dalam Mazhab Hanbali adalah meyakini adanya keutamaan malam nishfu Sya&rsquo;ban. Ini juga sesuai keterangan Imam Ahmad. Mengingat adanya banyak hadis yang terkait masalah ini, serta dibenarkan oleh berbagai riwayat dari para shahabat dan tabi&rsquo;in &hellip;.&rdquo; (Majmu&rsquo; Fatawa, 23/123) <br>\r\n  <br>\r\n Ibnu Rajab mengatakan, &ldquo;Terkait malam&nbsp;nishfu Sya&rsquo;ban, dahulu para tabi&rsquo;in penduduk Syam, seperti Khalid bin Ma&rsquo;dan, Mak-hul, Luqman bin Amir, dan beberapa tabi&rsquo;in lainnya memuliakannya dan bersungguh-sungguh dalam beribadah di malam itu &hellip;.&rdquo; (Lathaiful Ma&rsquo;arif,&nbsp;hlm. 247) <br>\r\n  <br>\r\n Kesimpulan: <br>\r\n  <br>\r\n Dari keterangan di atas, ada beberapa hal yang dapat disimpulkan: <br>\r\n  <br>\r\n Pertama, malam nishfu syaban termasuk malam yang memiliki keutamaan. Hal ini berdasarkan hadis, sebagaimana yang telah disebutkan. Meskipun sebagian ulama menyebut hadis ini hadis yang dhaif, namun, insya Allah yang lebih kuat adalah penilaian Syekh Al-Albani, yaitu bahwa hadis tersebut berstatus sahih. <br>\r\n  <br>\r\n Kedua, belum ditemukan satu pun riwayat yang shahih, yang menganjurkan amalan khusus maupun ibadah tertentu ketika nishfu Syaban, baik berupa puasa atau shalat. Hadis shahih tentang malam nisfu syaban hanya menunjukkan bahwa Allah mengampuni semua hamba-Nya di malam nishfu sya&rsquo;ban, tanpa dikaitkan dengan amal tertentu. Karena itu, praktek sebagian kaum muslimin yang melakukan shalat khusus di malam itu dan dianggap sebagai shalat malam nisfu syaban adalah anggapan yang tidak benar. <br>\r\n  <br>\r\n Ketiga, Ulama berselisih pendapat tentang apakah dianjurkan menghidupkan malam nishfu Sya&rsquo;ban dengan banyak beribadah? Sebagian ulama menganjurkan, seperti sikap beberapa ulama tabi&rsquo;in yang bersungguh-sungguh dalam ibadah. Sebagian yang lain menganggap bahwa mengkhususkan malam nishfu Sya&rsquo;ban untuk beribadah adalah bid&rsquo;ah. <br>\r\n  <br>\r\n Keempat, Ulama yang memperbolehkan memperbanyak amal di malam nishfu Sya&rsquo;ban menegaskan bahwa tidak boleh mengadakan acara khusus, atau ibadah tertentu, baik secara berjamaah maupun sendiri-sendiri, di malam nisfu syaban, karena tidak ada amalan sunah khusus di malam nishfu Sya&rsquo;ban. Untuk itu, menurut pendapat ini, seseorang diperbolehkan memperbanyak ibadah secara mutlak, apa pun bentuk ibadah tersebut. <br>\r\n  <br>\r\n Allahu a&rsquo;lam <br>\r\n  <br>\r\n Artikel terkait:&nbsp;Malam Nisfu Syaban, Catatan Amal Ditutup? <br>\r\n  <br>\r\n Dijawab oleh Ustadz Ammi Nur Baits&nbsp;(Dewan Pembina&nbsp;Konsultasisyariah.com) <br>\r\n  <br>\r\n Anda bisa membaca artikel ini melalui aplikasi&nbsp;Tanya Ustadz untuk Android. <br>\r\n Download Sekarang !! <br>\r\n  <br>\r\n KonsultasiSyariah.com didukung oleh Zahir Accounting&nbsp;Software Akuntansi Terbaik di Indonesia. <br>\r\n  <br>\r\n Dukung Yufid dengan menjadi SPONSOR dan DONATUR. <br>\r\n  <br>\r\n SPONSOR&nbsp;hubungi: 081 326 333 328DONASI&nbsp;hubungi: 087 882 888 727REKENING DONASI&nbsp;: BNI SYARIAH 0381346658 /&nbsp;BANK SYARIAH MANDIRI 7086882242 a.n. YAYASAN YUFID NETWORK <br>\r\n  <br>\r\n Read more&nbsp;https://konsultasisyariah.com/5541-shalat-nishfu-syaban.html</span>"},{"id":"1805010117","dt":"01-May-2018 01:17","no":"+62 813-1790-0098","msg":"<span>Israeli prime minister gives special presentation claiming to show 'evidence' amid rising tensions in the region. <br>\r\n http://aje.io/fjt3n</span>"},{"id":"1805010133","dt":"01-May-2018 01:33","no":"+62 821-9667-7788","msg":"<span>http://indonesiaraya.co.id/2018/05/01/kejaksaan-akhirnya-amankan-mantan-wakil-bupati-cirebon-yang-juga-kader-pdip/</span>"},{"id":"1805010137","dt":"01-May-2018 01:37","no":"+62 877-7400-0153","msg":"<span>*PRESIDEN JOKOWI KEHILANGAN KONTROL TERHADAP ANAK BUAHNYA.* <br>\r\n Oleh: Pradipa Yoedhanegara <br>\r\n  <br>\r\n Beberapa hari yang lalu Viral sebuah statement dari Seorang Presiden yang katanya *&quot;Tidak Mengetahui pergantian direksi PT. Pertamina Elia Massa&quot;*. Secara pribadi saya ingin menyatakan statemen yang menjadi viral dibeberapa media massa, baik cetak maupun elektronik dan di media sosial merupakan sesuatu yang paling konyol, kalau benar itu keluar dari mulut orang nomer satu yang saat ini menjadi penguasa di Negara Kesatuan Republik Indonesia. <br>\r\n  <br>\r\n Bagaimana tidak dibilang konyol statemen dari tuan presiden tersebut, karena Elia Massa yang menjadi  bos PT. Pertamina Persero itu adalah orang yang dulunya menjadi&nbsp;pilihan presiden Jokowi saat menggantikan Dwi Soetjipto pada Maret 2017. Penunjukan Elia menjadi bos Badan  Usaha Milik Negara (BUMN) migas ini salah satunya dikarenakan prestasi moncernya yang bersangkutan saat memimpin PT Elnusa. <br>\r\n  <br>\r\n Namun sangat disayangkan Pencopotan Elia Massa sebagai Dirut PT. Pertamina yang dilakukan secara mendadak, itu pun disebabkan karena dua faktor, yaitu terjadinya kelangkaan BBM Premium disejumlah daerah dan dikarenakan adanya  tumpahan minyak di Teluk Balikpapan, Kalimantan Timur beberapa waktu yang lalu yang juga sempat viral di pelbagai macam media, baik dalam maupun luar negeri. <br>\r\n  <br>\r\n Disini saya ingin membahas keluarnya statement dari yang mulia tuan presiden jokowi, yang seolah tidak tahu atau memang tidak mau tahu terjadinya pergantian direksi pertamina Elia Massa, dikarenakan tuan Presiden sudah kehilangan kontrol terhadap bawahannya, atau jangan-jangan wibawa lembaga kepresidenan ini sudah tidak lagi dianggap oleh para menteri yang ada didalam kabinet kerja tuan presiden, sebagai akibat makin lemahnya kekuatan politik presiden jokowi menghadapi tahun politik 2018 dan Pemilu 2019. <br>\r\n  <br>\r\n Kita akan kupas secara detail seluruh proses pengangkatan direksi BUMN dan pejabat ESELON I (di kementrian, lembaga pemerintah non-departemen, Kejaksaan Agung, dan lembaga tinggi negara lainnya), harus diajukan oleh menteri (dan pejabat yang setingkat dengan menteri) harus melalui SEKRETARIS TPA untuk dibawa ke sidang TPA. Dalam sidang TPA, apabila disetujui oleh Presiden sebagai ketua TPA maka akan diterbitkan SK pengangkatan dalam bentuk Kepres yang notabene pasti ditanda tangani oleh tuan presiden jokowi, *&quot;kecuali tuan presiden menyatakan i did not read what i sign&quot;*. <br>\r\n  <br>\r\n Sekretaris TPA itu sekarang diduduki oleh politisi PDIP Pramono Anung, orang dekat presiden yang berasal dari partai politik yang sama dengan tuan presiden. Ketika seorang menteri yang ada dikabinet kerja tuan presiden akan menggeser pejabat ESELON I, sebagai sekretaris TPA Pramono Anung seharusnya memberitahu kepada bos'nya yakni tuan presiden, *&quot;kalau akan terjadi pergantian direksi ditubuh perusahaan Plat Merah PT. Pertamina&quot;*. Jika memang presiden sampai tidak tahu akan adanya suksesi di perusahaan plat merah tersebut artinya, *&quot;presiden sudah tidak dianggap keberadaannya oleh bawahannya&quot;*. <br>\r\n  <br>\r\n APA ITU TIM PENILAI AKHIR? <br>\r\n  <br>\r\n *&quot;Berdasarkan Instruksi Presiden Nomor 9 Tahun 2005&quot;*, menteri negara BUMN diperintahkan melaporkan hasil penjaringan calon DIREKSI, KOMISARIS, ATAU DEWAN PENGAWAS BUMN kepada TPA. Dalam TPA, Presiden duduk sebagai Ketua, Wakil Presiden, menjadi Wakil Ketua TPA, sekretaris TPA diisi oleh &quot;SEKRETARIS KABINET&quot;, dan anggota tim dipegang oleh Menteri Keuangan dan Menteri BUMN. <br>\r\n  <br>\r\n Kemudian dalam pengangkatan PEJABAT ESELON I, berdasarkan PP No 5 tahun 2004, juga dibentuk Tim Penilai Akhir (TPA) yang juga diketuai oleh Presiden. Posisi wakil ketua TPA diisi oleh Wakil Presiden. Posisi sekretaris TPA dijabat oleh &quot;SEKRETARIS KABINET&quot;. Tim ini bertugas melakukan penilaian atas hasil pertimbangan Komisi Kepegawaian Negara mengenai pengangkatan, pemindahan tugas, dan pemberhentian dalam dan dari JABATAN STRUKTURAL ESELON I. <br>\r\n  <br>\r\n Kemudian Anggota tetap dari Tim Penilai Akhir (TPA) adalah: Menteri Dalam Negeri, Menteri Sekretaris Negara, Menteri Negara Pendayagunaan Aparatur Negara, dan Kepala Badan Kepegawaian Negara. Sedangkan Anggota Tidak Tetap terdiri dari Menteri dan Pimpinan Lembaga Pemerintah Non Departemen (selain yang menjadiSekretaris dan Anggota Tetap Tim PenilaiAkhir), Jaksa Agung, Kepala BIN,  dan/atau Pimpinan pada Kesekretariatan Lembaga Tinggi Negara. <br>\r\n  <br>\r\n Secara pribadi saya agak bingung dan melihat janggal dan sedikit aneh terhadap statemen tuan presiden tersebut diatas yang *&quot;Menyatakan tidak tahu pergantian direksi PT. Pertamina Persero&quot;*??? Atau jangan-jangan pergantian tersebut terjadi hanya sebatas diketahui oleh *&quot;Rais Aam Menteri&quot;* yaitu diskusi ditataran menko terkait, karena disini sering terjadi offside dalam nomenklatur yang disebabkan oleh Menko yang sering kali mengambil tugas dan kerja kementrian lainnya. <br>\r\n  <br>\r\n Jika betul terjadi presiden sampai tidak mengetahui pergantian direksi PT. Pertamina, Sungguh betapa buruk dan bobroknya sistem penyelanggaraan  administrasi pemerintahan serta kacaunya hukum tata negara kita di era rezim pemerintahan presiden jokowi saat ini, karena apabila kita bicara tentang PT. Pertamina Persero ini menyangkut hajat hidup banyak orang, sedangkan orang nomer satu di republik ini sampai tidak tahu soal pergantian direksi PT. Pertamina Persero tersebut. <br>\r\n  <br>\r\n Secara pribadi saya merasa ada indikasi pat gulipat dalam gusur menggusur jabatan di era pemerintahan saat ini, yang melibatkan orang-orang seputar istana. Karena sangat mustahil dan tidak mungkin suksesi ditubuh PT. Pertamina Persero bisa dilakukan tanpa adanya persetujuan yang mulia tuan presiden. Atau bisa saja ini terjadi sebagai bentuk cuci tangan yang mulia tuan presiden, karena sampai detik ini belum ada pernyataan apapun yang keluar dari kementrian koordinator yang menaungi bumn maupun kementrian esdm yakni, &quot;sang rais aam mentri luhut binsar panjaitan&quot; terkait pergantian direksi PT. Pertamina Persero yang menyebabkan blunder politik istana. <br>\r\n  <br>\r\n Untuk itu sudah selayaknya Presiden membentuk TIM untuk melakukan investigasi secara menyeluruh dan memberikan sanksi, berupa tindakan tegas terhadap orang-orang dilingkaran para pembantu tuan presiden yang sengaja ingin merusak tatanan Nomenklatur, dan telah dengan sengaja melakukan offside politik dengan merusak citra dan wibawa lembaga kepresidenan, dengan tidak melaporkan terjadinya Suksesi kepemimpinan pada PT. Pertamina Persero. <br>\r\n  <br>\r\n Sebagai pesan penutup, kisruh ataupun kemelut yang terjadi pada PT. Pertamina Persero ini sebaiknya dijadikan pelajaran berharga bagi para share holder dan para pemangku kebijakan publik lainnya agar kejadian serupa tidak terulang lagi di masa mendatang karena hal tersebut hanya akan membuat malu dan mencoreng wajah lembaga kepresidenan. Karena jika hal tersebut kembali terulang dan terjadi lagi, maka rakyat dipertontonkan adegan konyol dramtikal politik elit yang terkesan berebut kue kekuasaan ditubuh perusahaan Plat Merah milik bangsa indonesia. <br>\r\n  <br>\r\n Wauwlahul Muafiq illa Aqwa Mithoriq, <br>\r\n Wassalamualaikum Wr, Wb. <br>\r\n           ğŸ™PYNğŸ™ <br>\r\n Jakarta, 1 Mei 2018 pukul 01.35 BBWI</span>"},{"id":"1805010154","dt":"01-May-2018 01:54","no":"+62 838-1280-4116","msg":"<span>Berikut pengalihan arus lalu lintas saat May Day besok. <br>\r\n A. Pengalihan arus lalu lintas di sekitar Istana Negara dan Kedubes AS <br>\r\n 1. Arus lalin yang dari jalan Hayam Wuruk menuju jalan Majapahit dialihkan ke kiri, Jalan Juanda <br>\r\n 2. Arus lalin yang dari jalan Lapangan Banteng menuju Jalan Veteran dialihkan ke kanan Jalan Pos <br>\r\n 3. Arus lalin yang dari Jalan Gunung Sahari menuju ke Jalan Dr. Sutoyo diluruskan ke Jalan Senen Raya <br>\r\n 4. Arus lalin yang dari Jalan Senen Raya menuju Jalan Budi Utomo diluruskan ke Jalan Gunung Sahari <br>\r\n 5. Arus lalin yang dari Jalan Medan Merdeka Timur yang akan menuju Jalan Medan Merdeka Utara dialihkan menuju Jalan Perwira <br>\r\n 6. Arus lalin yang datang dari arah Simpang Lima Senen menuju RSPAD diluruskan ke Jalan Senen Raya-Wahidin <br>\r\n 7. Arus lalin yang datang dari Cikini Raya menuju M. Ridwan Rais dialihkan ke kanan Jalan Kwitang Raya, serta yang dari Jalan Kebon Sirih diluruskan ke Jalan Kwitang Raya atau Arus lalin yang datang dari arah Jalan Kwitang Raya diputar balikkan kembali ke Jalan Kwitang Raya, serta jalan yang dari Kebon Sirih diluruskan ke Jalan Kwitang Raya <br>\r\n 8. Arus lalin yang dari arah Jalan Jenderal Sudirman menuju ke Jalan Medan Merdeka Barat dialihkan ke Jalan Kebon Sirih atau Tanah Abang. <br>\r\n 9. Arus lalin yang datang dari arah Abdul Muis diluruskan ke Jalan Harmoni maupun Fachrudin <br>\r\n 10. Arus lalin yang datang dari arah Abdul Muis menuju Jalan Museum diluruskan ke Jalan Fachrudin begitu juga sebaliknya. <br>\r\n  <br>\r\n B. Pengalihan arus lalu lintas di sekitar gedung DPR/MPR Senayan <br>\r\n 1. Jalan Lapangan Tembak Senayan. <br>\r\n Kendaraan massa yang datang dari Jalan Asia Afrika diarahkan balik arah kembali Jalan Asia Afrika atau lurus ke ARAH Pospol Palmerah <br>\r\n 2. Fly Over Senayan. <br>\r\n Kendaraan massa dari arah timur diarahkan belok kiri ke Jalan Gerbang Pemuda (tidak ada yang lurus menuju depan Gedung DPR/MPR RI) <br>\r\n  <br>\r\n Kendaraan massa dari arah selatan (Jalan Gerbang Pemuda) diarahkan lurus naik fly over menuju Semanggi atau balik arah melalui kolong fly over menuju TL Lapangan Tembak <br>\r\n 3. Semanggi. <br>\r\n Kendaraan massa dari arah timur diarahkan belok kiri ke arah bundaran Senayan (tidak ada yang lurus ke arah barat) <br>\r\n Kendaraan massa dari arah selatan diarahkan lurus kearah utara Bundaran HI <br>\r\n Kendaraan massa dari arah utara diarahkan lurus kearah Bundaran Senayan <br>\r\n 4. Pospol Palmerah <br>\r\n Kendaraan massa dari arah utara (dari arah pejompongan Manggala) diarahkan lurus kearah Permata Hijau <br>\r\n 5. TL Pospol Pejompongan <br>\r\n Kendaraan massa dari arah utara diarahkan lurus kearah Permata Hijau <br>\r\n  <br>\r\n C. Pengalihan arus lalu lintas sekitar Gelora Bung Karno Senayan. <br>\r\n 1. Fly Over Senayan dan Ladogi <br>\r\n Kendaraan dari arah Semanggi diarahkan lurus ke arah Slipi <br>\r\n Kendaraan dari arah TL Lapangan Tembak diarahkan lurus naik fly over atau belok kiri kearah Slipi, tidak ada yang memutar dibawah fly over SKAT 2. <br>\r\n Kendaraan dari arah Slipi diarahkan lurus kearah Semanggi, tidak ada yang menuju kearah Jalan Gerbang Pemuda <br>\r\n 2. Pintu V Luar atau Pintu FX Sudirman <br>\r\n Penutupan pintu V Luar atau pintu FX Sudirman <br>\r\n Kendaraan dari arah Bundaran Senayan diarahkan lurus kearah Semanggi <br>\r\n 3. Bundaran Senayan <br>\r\n Kendaraan yang menuju ke arah Semanggi diarahkan masuk ke jalur cepat Jalan Jenderal Sudirman <br>\r\n 4. TL Asia Afrika. Penutupan TL Asia Afrika ARAH JL Pintu V Dalam <br>\r\n Kendaraan dari arah selatan (TL Senayan City) diarahkan lurus kearah TL Lapangan Tembak <br>\r\n Kendaraan dari arah utara (dari arah TL Lapangan Tembak) diarahkan lurus kearah TL Senayan City- Jalan Pakubuwono <br>\r\n 5. TL Lapangan Tembak <br>\r\n Kendaraan dari arah fly over Senayan diarahkan belok ke kanan arah TL Palmerah <br>\r\n Kendaraan dari arah TL palmerah diarahkan belok kiri menuju fly over SKAT 2 <br>\r\n D. Pengalihan arus lalu lintas sekitar gedung KPK dan gedung Kemenakertrans. <br>\r\n 1. Arus lalu lintas yang dari jalan Hos Cokroaminoto yang menuju jalan HR. Rasuna Said dari jalur lambat dialihkan ke jalur cepat setelah putaran Garut 29 (layangan Latuharari) <br>\r\n 2. Apabila massa menutup jalur cepat di depan gedung KPK, makan arus lalu lintas yanh dari Jalan Hos Cokroaminoto atau layang Latuharari dialihkan ke Jalan Galunggung atau Jalan Kuningan Persada. <br>\r\n 3. Arus lalu lintas yang dari Jalan Hr. Rasuna Said menuju Jalan Gatot Subroto arah Cawang (gedung Kemenakertans) diluruskan ke Jalan Mampang Prapatan. <br>\r\n 4. Arus lalu lintas dari Jalan Jenderal Gatot Seobroto arah Cawang (gedung Kemenakertrans) dialihkan ke kiri Jalan HR. Rasuna Said atau ke kanan Jalan Mampang Prapatan penutupan fly over Kuningan.</span>"},{"id":"1805010206","dt":"01-May-2018 02:06","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/jalin-silaturahmi-antara-kapuskom-publik-kemhan-dengan-awak-media/</span>"},{"id":"1805010207","dt":"01-May-2018 02:07","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/gerindra-sebut-pemerintah-sedang-bermasalah-terkait-rekaman-rini-sofyan-bisa-beredar/</span>"},{"id":"1805010303","dt":"01-May-2018 03:03","no":"+62 878-0823-2354","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010320","dt":"01-May-2018 03:20","no":"+62 831-4966-5839","msg":"<span>Alhamdulillah hilladzi ahyana ba'dama amatana wa illaaihin  nusyuur...     <br>\r\n [ ]  <br>\r\n  <br>\r\n &ldquo;Dirikanlah shalat malam, karena sesungguhnya shalat malam itu adalah kebiasaan orang-orang saleh sebelum kamu, (shalat malam dapat) mendekatkan kamu kepada Tuhanmu, (shalat malam adalah) sebagai penebus perbuatan buruk, mencegah berbuat dosa, dan menghindarkan diri dari penyakit yang menyerang tubuh.&rdquo; ( HR Ahmad ) <br>\r\n [ ] TAHAJUUD YUUKK!!! <br>\r\n [ ] Semoga Allah selalu memberi Kesehatan dan Meridhoi kepada kita <br>\r\n [ ] </span>"},{"id":"1805010325","dt":"01-May-2018 03:25","no":"+62 813-8683-3740","msg":"<span>*BANGUN YUK... MUMPUNG MASIH DI BERI WAKTU SISA SEBENTAR LAGI,. . . YUK BANGUN YUK,. . . SEMOGA DI AKHIR HIDUP KITA MENDAPAT HUSNUL KHOTIMAH,. . . AAMIIIN.*</span>"},{"id":"1805010330","dt":"01-May-2018 03:30","no":"+62 878-8998-0971","msg":"<span>âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨ <br>\r\n  <br>\r\n *Allah Maha Mendengar jeritan hati. Kitanya saja yang tak pandai menjaga kesabaran untuk tidak mengeluh dan tidak berhenti beribadah dan trus berdo'a mengetuk pintu langit* <br>\r\n  <br>\r\n *Ustadz Yusuf Mansyur* <br>\r\n  <br>\r\n âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨</span>"},{"id":"1805010420","dt":"01-May-2018 04:20","no":"+62 813-8683-3740","msg":"<span>*Ya Allah biha Ya Allah biha Ya Allah bihusnulhatimah*                                                      Ya ALLAH ilahi robbi aku bermohon kepaMU ya ALLAH, sehatkanlah badannya limpahkan rejekinya dan mudahkan urusannya di dunia dan terutama di akhirat kelak, ampunilah dosa dan salahnya serta terimalah amal baik dari saudara-2ku ini dan keluarganya, ibu bapanya anak istrinya dan jadikan ia di akhir hidupnya dalam keadaan husnul khotimah, aamiiin</span>"},{"id":"1805010430","dt":"01-May-2018 04:30","no":"+62 895-3646-10834","msg":"<span>SURAT TERBUKA UNTUK PRESIDEN <br>\r\n  <br>\r\n  <br>\r\n Berikut ini isi surat terbuka N. Tanjung untuk Presiden Joko Widodo: <br>\r\n  <br>\r\n 1 : Anda terpilih jadi presiden bukan  secara cuma2 tetapi memakai biaya negara Rp 7,9 triliun data KPU. <br>\r\n  <br>\r\n 2 : Uang yang ludes sebanyak itu adalah untuk masa jabatan 5 tahun atau 1.825 hari. <br>\r\n  <br>\r\n 3 : Jika dibagi rata uang rakyat di negara ini telah ludes Rp 4,328 miliar per hari. (Empat miliar tiga ratus dua puluh delapan juta rupiah per hari ). <br>\r\n  <br>\r\n 4 : Apa janji Anda pada kami rakyat Indonesia saat kampanye dulu. Ada 66 janji Anda yang dipegang rakyat semua media juga mencatat tidak satu pun Anda tepati. <br>\r\n  <br>\r\n 5 : Hasil survei Indobarometer minggu ini menyatakan Anda telah mengecewakan 95 persen rakyat Indonesia. <br>\r\n  <br>\r\n 6 : Menurut analisa saya, Anda telah melakukan pemborosan uang negara tanpa perhitungan cermat dalam bidang pembiayaan pengeluaran negara, sudah puluhan triliun uang negara ini ludes tanpa manfaat. <br>\r\n  <br>\r\n 7 : Ada ratusan triliun lagi uang negara ini yang akan hancur atas kebijakan2 anda bakal jadi beban masa depan bangsa. <br>\r\n  <br>\r\n 8 .Sampai ini hari masa jabatan Anda baru berkisar 650 hari , dan utang negara telah bertambah hampir 900 triliun, berarti kehadiran Anda sebagai presiden telah menambah utang negara lebih dari Rp 1,3 triliun setiap hari. <br>\r\n  <br>\r\n 9 : Anda telah menghancurkan kehidupan buruh di negara ini dengan mendatangkan kuli-kuli dari Cina. Apakah ini janji Anda tentang peluang 10 juta lapangan  kerja <br>\r\n  <br>\r\n 10 : Saya mencatat mulai dari Esemka, Kapal Sapi, Tol Laut, Kereta Cepat, Traktor Tangan, Kartu-kartu Aladin, adalah pemborosan sia-sia dan Bullshit semua. <br>\r\n  <br>\r\n 11 : Saya N Tanjung 9 tahun lebih tua daripada Anda menyampaikan ini pada Anda karena cemas melihat kondisi negara saat ini yang terparah sepanjang sejarah. <br>\r\n  <br>\r\n 12 : Jika Anda selaku presiden berpendapat ini pencemaran untuk Anda silakan gugat saya secara hukum, saya nonpartisan, akan saya uraikan seluruh kebijakan-kebijakan Anda di depan rakyat di pengadilan secara rinci agar mereka jadi juri sebuah kebenaran. <br>\r\n  <br>\r\n (ttd N Tanjung 06/10/17) <br>\r\n  <br>\r\n http://nasional.republika.co.id/berita/nasional/umum/17/10/06/occsvn361-pengakuan-navias-tanjung-pembuat-surat-terbuka-untuk-jokowi <br>\r\n  <br>\r\n ayooo share ke  medsos apa saja biar buming</span>"},{"id":"1805010505","dt":"01-May-2018 05:05","no":"+62 815-6142-992","msg":"<span>Ø§ÙÙ„Ù„Ù‘ÙÙ‡ÙÙ…Ù‘Ù Ø¥ÙÙ†ÙÙ‘ÙŠÙ’ Ø£ÙØµÙ’Ø¨ÙØ­Ù’ØªÙ Ø£ÙØ´Ù’Ù‡ÙØ¯ÙÙƒÙ ÙˆÙØ£ÙØ´Ù’Ù‡ÙØ¯Ù Ø­ÙÙ…ÙÙ„ÙØ©Ù Ø¹ÙØ±Ù’Ø´ÙÙƒÙØŒ ÙˆÙÙ…ÙÙ„Ø§ÙØ¦ÙÙƒÙØªÙÙƒÙ ÙˆÙØ¬ÙÙ…ÙÙŠÙ’Ø¹Ù Ø®ÙÙ„Ù’Ù‚ÙÙƒÙØŒ Ø£ÙÙ†Ù‘ÙÙƒÙ Ø£ÙÙ†Ù’ØªÙ Ø§Ù„Ù„Ù‡Ù Ù„Ø§Ù Ø¥ÙÙ„ÙÙ€Ù‡Ù Ø¥ÙÙ„Ø§Ù‘Ù Ø£ÙÙ†Ù’ØªÙ ÙˆÙØ­Ù’Ø¯ÙÙƒÙ Ù„Ø§Ù Ø´ÙØ±ÙÙŠÙ’ÙƒÙ Ù„ÙÙƒÙØŒ ÙˆÙØ£ÙÙ†Ù‘Ù Ù…ÙØ­ÙÙ…Ù‘ÙØ¯Ù‹Ø§ Ø¹ÙØ¨Ù’Ø¯ÙÙƒÙ ÙˆÙØ±ÙØ³ÙÙˆÙ’Ù„ÙÙƒÙ <br>\r\n  <br>\r\n Allahumma inni ash-bahtu usy-hiduka wa usy-hidu hamalata &lsquo;arsyika wa malaa-ikatak wa jami&rsquo;a kholqik, annaka antallahu laa ilaha illa anta wahdaka laa syariika lak, wa anna Muhammadan &lsquo;abduka wa rosuuluk. <br>\r\n  <br>\r\n Artinya: <br>\r\n &ldquo;Ya Allah, sesungguhnya aku di waktu pagi ini mempersaksikan Engkau, malaikat yang memikul &lsquo;Arys-Mu, malaikat-malaikat dan seluruh makhluk-Mu, bahwa sesungguhnya Engkau adalah Allah, tiada ilah yang berhak disembah kecuali Engkau semata, tiada sekutu bagi-Mu dan sesungguhnya Muhammad adalah hamba dan utusan-Mu.&rdquo;</span>"},{"id":"1805010506","dt":"01-May-2018 05:06","no":"+62 815-6142-992","msg":"<span>&nbsp;Ù„Ø§Ù Ø¥ÙÙ„ÙÙ‡Ù Ø¥ÙÙ„Ø§ÙÙ‘ Ù‡ÙÙˆÙ Ø§Ù„Ù’Ø­ÙÙŠÙÙ‘ Ø§Ù„Ù’Ù‚ÙÙŠÙÙ‘ÙˆÙ…ÙØŒ Ù„Ø§Ù ØªÙØ£Ù’Ø®ÙØ°ÙÙ‡Ù Ø³ÙÙ†ÙØ©ÙŒ ÙˆÙÙ„Ø§Ù Ù†ÙÙˆÙ’Ù…ÙŒØŒ Ù„ÙÙ‡Ù Ù…ÙØ§ ÙÙÙŠ Ø§Ù„Ø³Ù‘ÙÙ…ÙØ§ÙˆÙØ§ØªÙ ÙˆÙÙ…ÙØ§ ÙÙÙŠ Ø§Ù„Ù’Ø£ÙØ±Ù’Ø¶ÙØŒ Ù…ÙÙ†Ù’ Ø°ÙØ§ Ø§Ù„ÙÙ‘Ø°ÙÙŠ ÙŠÙØ´Ù’ÙÙØ¹Ù Ø¹ÙÙ†Ù’Ø¯ÙÙ‡Ù Ø¥ÙÙ„Ø§Ù‘Ù Ø¨ÙØ¥ÙØ°Ù’Ù†ÙÙ‡ÙØŒ ÙŠÙØ¹Ù’Ù„ÙÙ…Ù Ù…ÙØ§ Ø¨ÙÙŠÙ’Ù†Ù Ø£ÙÙŠÙ’Ø¯ÙÙŠÙ‡ÙÙ…Ù’ ÙˆÙÙ…ÙØ§ Ø®ÙÙ„Ù’ÙÙÙ‡ÙÙ…Ù’ØŒ ÙˆÙÙ„ÙØ§ ÙŠÙØ­ÙÙŠØ·ÙÙˆÙ†Ù Ø¨ÙØ´ÙÙŠÙ’Ø¡Ù Ù…ÙÙ†Ù’ Ø¹ÙÙ„Ù’Ù…ÙÙ‡Ù Ø¥ÙÙ„Ø§Ù‘Ù Ø¨ÙÙ…ÙØ§ Ø´ÙØ§Ø¡ÙØŒ ÙˆÙØ³ÙØ¹Ù ÙƒÙØ±Ù’Ø³ÙÙŠÙÙ‘Ù‡Ù Ø§Ù„Ø³Ù‘ÙÙ…ÙØ§ÙˆÙØ§ØªÙ ÙˆÙØ§Ù„Ù’Ø£ÙØ±Ù’Ø¶ÙØŒ ÙˆÙÙ„ÙØ§ ÙŠÙØ¦ÙÙˆØ¯ÙÙ‡Ù Ø­ÙÙÙ’Ø¸ÙÙ‡ÙÙ…ÙØ§ØŒ ÙˆÙÙ‡ÙÙˆÙ Ø§Ù„Ù’Ø¹ÙÙ„ÙÙŠÙÙ‘ Ø§Ù„Ù’Ø¹ÙØ¸ÙÙŠÙ…Ù <br>\r\n  <br>\r\n &ldquo;Allah, tidak ada ilah (yang berhak disembah) melainkan Dia, yang hidup kekal lagi terus menerus mengurus (makhluk-Nya). Dia tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang di langit dan di bumi. Tiada yang dapat memberi syafa&rsquo;at di sisi-Nya tanpa seizin-Nya. Dia mengetahui apa-apa yang di hadapan mereka dan di belakang mereka. Mereka tidak mengetahui apa-apa dari ilmu Allah melainkan apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dia tidak merasa berat memelihara keduanya. Dan Dia Maha Tinggi lagi Maha besar.&rdquo; (QS. Al Baqarah: 255)</span>"},{"id":"1805010513","dt":"01-May-2018 05:13","no":"+62 815-6142-992","msg":"<span>Ø¨ÙØ³Ù’Ù…Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø§Ù„Ù‘ÙØ°ÙÙ‰ Ù„Ø§Ù ÙŠÙØ¶ÙØ±Ù‘Ù Ù…ÙØ¹Ù Ø§Ø³Ù’Ù…ÙÙ‡Ù Ø´ÙÙ‰Ù’Ø¡ÙŒ ÙÙÙ‰ Ø§Ù„Ø£ÙØ±Ù’Ø¶Ù ÙˆÙÙ„Ø§Ù ÙÙÙ‰ Ø§Ù„Ø³Ù‘ÙÙ…ÙØ§Ø¡Ù ÙˆÙÙ‡ÙÙˆÙ Ø§Ù„Ø³Ù‘ÙÙ…ÙÙŠØ¹Ù Ø§Ù„Ù’Ø¹ÙÙ„ÙÙŠÙ…Ù <br>\r\n  <br>\r\n Bismillahilladzi laa yadhurru ma&rsquo;asmihi syai-un fil ardhi wa laa fis samaa&rsquo; wa huwas samii&rsquo;ul &lsquo;aliim. <br>\r\n  <br>\r\n Artinya: <br>\r\n &ldquo;Dengan nama Allah yang bila disebut, segala sesuatu di bumi dan langit tidak akan berbahaya, Dia-lah Yang Maha Mendengar lagi Maha Mengetahui.&rdquo;</span>"},{"id":"1805010515","dt":"01-May-2018 05:15","no":"+62 815-6142-992","msg":"<span>ÙŠÙØ§ Ø­ÙÙŠÙ‘Ù ÙŠÙØ§ Ù‚ÙÙŠÙ‘ÙÙˆÙ’Ù…Ù Ø¨ÙØ±ÙØ­Ù’Ù…ÙØªÙÙƒÙ Ø£ÙØ³Ù’ØªÙØºÙÙŠÙ’Ø«ÙØŒ ÙˆÙØ£ÙØµÙ’Ù„ÙØ­Ù’ Ù„ÙÙŠÙ’ Ø´ÙØ£Ù’Ù†ÙÙŠÙ’ ÙƒÙÙ„Ù‘ÙÙ‡Ù ÙˆÙÙ„Ø§Ù ØªÙÙƒÙÙ„Ù’Ù†ÙÙŠÙ’ Ø¥ÙÙ„ÙÙ‰ Ù†ÙÙÙ’Ø³ÙÙŠÙ’ Ø·ÙØ±Ù’ÙÙØ©Ù Ø¹ÙÙŠÙ’Ù†Ù Ø£ÙØ¨ÙØ¯Ù‹Ø§ <br>\r\n  <br>\r\n Yaa Hayyu Yaa Qoyyum, bi-rohmatika as-taghiits, wa ash-lih lii sya&rsquo;nii kullahu wa laa takilnii ilaa nafsii thorfata &lsquo;ainin Abadan. <br>\r\n  <br>\r\n Artinya: <br>\r\n  <br>\r\n &ldquo;Wahai Rabb Yang Maha Hidup, wahai Rabb Yang Berdiri Sendiri (tidak butuh segala sesuatu), dengan rahmat-Mu aku minta pertolongan, perbaikilah segala urusanku dan jangan diserahkan kepadaku sekali pun sekejap mata (tanpa mendapat pertolongan dariMu).</span>"},{"id":"1805010524","dt":"01-May-2018 05:24","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010526","dt":"01-May-2018 05:26","no":"+62 815-8591-3877","msg":"<span>- P E S A N   A L A M - <br>\r\n  <br>\r\n Kalau ingin menangkap ayam, jangan dikejar, nanti kita akan lelah dan ayam pun makin menjauh. Berikanlah ia beras dan makanan, nanti dengan mudah ia datang dengan rela. <br>\r\n  <br>\r\n Begitulah Rejeki, melangkahlah dengan baik, jangan terlalu kencang mengejar, ngotot memburu, nanti kita akan lelah tanpa hasil. Keluarkanlah sedekah, nanti rezeki akan datang menghampir tepat waktu. <br>\r\n  <br>\r\n Kalau ingin memelihara kupu-kupu,  <br>\r\n Jangan tangkap kupu-kupunya, <br>\r\n pasti ia akan terbang.  <br>\r\n  <br>\r\n Tetapi tanamlah bunga.   <br>\r\n Maka kupu-kupu <br>\r\n akan datang sendiri <br>\r\n dan membentangkan sayap-sayapnya yang indah. <br>\r\n  <br>\r\n Bahkan bukan hanya kupu-kupu yang datang,  <br>\r\n tetapi kawanan yang lain juga datang : <br>\r\n lebah, <br>\r\n capung. <br>\r\n dan lainnya,  <br>\r\n juga akan datang <br>\r\n menambah warna warni keindahan. <br>\r\n  <br>\r\n Sama halnya dalam kehidupan di dunia ini. <br>\r\n Ketika kita menginginkan <br>\r\n Kebahagiaan dan Keberuntungan, <br>\r\n  <br>\r\n Tanamkan kebaikan demi kebaikan, kejujuran demi kejujuran, <br>\r\n  <br>\r\n Maka kebahagiaan dan keberuntungan akan datang sebagai anugerah.  <br>\r\n  <br>\r\n Oleh karena itu, <br>\r\n selagi kita masih diberi hidup, <br>\r\n mari kita membangun taman-taman bunga kita, <br>\r\n bunga kebajikan dan bunga kejujuran. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Selamat Pagi Teman2ğŸ˜‰ğŸ‘</span>"},{"id":"1805010533","dt":"01-May-2018 05:33","no":"+62 813-8995-6020","msg":"<span>Heeeeedeeeehhhhh........ <br>\r\n Keeceebooong peemikiraan tingkat dewa....... <br>\r\n Ngga lihat apa......dinegara kita sembako mahal.......listrik mahaal.......bbm maahaal....... <br>\r\n Kalau rakyat sudah sejahtra baru yang beginian dipikirkan.... <br>\r\n Daaasaaar keeceeboong dungu....... <br>\r\n Ibarat kata buat makan aja pas pasan.........ngimpi mau jalan jalan kesingapure........ <br>\r\n Heeeeedeeeeehhhhh <br>\r\n Guuuubbraaak.......</span>"},{"id":"1805010541","dt":"01-May-2018 05:41","no":"+62 813-3309-6123","msg":"<span>http://gerbangnews.com/berita-buntut-kericuhan-debat-pilwali-kota-kediri-kpid-jatim-klarifikasi-kstv-dan-dhoho-tv.html</span>"},{"id":"1805010621","dt":"01-May-2018 06:21","no":"+62 831-4966-5839","msg":"<span>Amin YRA 3x.</span>"},{"id":"1805010627","dt":"01-May-2018 06:27","no":"+62 831-4966-5839","msg":"<span>ğŸŒ¸ğŸŒ¹ğŸŒºğŸŒ¹ğŸŒ¸ğŸŒ¹ <br>\r\n ğŸ‚ğŸƒğŸ‚ğŸƒğŸ‚ğŸƒ <br>\r\n  <br>\r\n Assalamualaikum, <br>\r\n  <br>\r\n Kajian Hadist <br>\r\n  <br>\r\n *SIAPAKAH SEBAIK-BAIK MANUSIA?* <br>\r\n  <br>\r\n Terdapat 11 golongan &quot;sebaik-baik manusia &quot; menurut hadis sahih. <br>\r\n  <br>\r\n 1. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ±ÙƒÙ… Ù…Ù† ØªØ¹Ù„Ù… Ø§Ù„Ù‚Ø±Ø¢Ù† ÙˆØ¹Ù„Ù…Ù‡ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¨Ø®Ø§Ø±ÙŠ 5027 <br>\r\n &quot;Sebaik-baik kalian adalah orang yang mempelajari Al Qur'an dan mengajarkannya.&quot;  <br>\r\n (HR. Bukhari 5027 ) <br>\r\n  <br>\r\n 2. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ§Ø±ÙƒÙ… Ø£Ø­Ø§Ø³Ù†ÙƒÙ… Ø£Ø®Ù„Ø§Ù‚Ø§ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¨Ø®Ø§Ø±ÙŠ6035 <br>\r\n &quot;Sebaik-baik kalian adalah orang yang paling baik akhlaknya &quot; <br>\r\n (HR. Bukhari 6035) <br>\r\n  <br>\r\n 3. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ±ÙƒÙ… Ø£Ø­Ø³Ù†ÙƒÙ… Ù‚Ø¶Ø§Ø¡ )  <br>\r\n Ø£ÙŠ Ø¹Ù†Ø¯ Ø±Ø¯ Ø§Ù„Ù‚Ø±Ø¶ . <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¨Ø®Ø§Ø±ÙŠ Ø±Ù‚Ù… 2305 <br>\r\n &quot;Sebaik-baik kalian adalah orang yang paling baik dalam membayar (mengembalikan hutang) <br>\r\n (HR. Bukhari 2305) <br>\r\n  <br>\r\n 4. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ±ÙƒÙ… Ù…Ù† ÙŠÙØ±Ø¬Ù‰ Ø®ÙŠØ±Ù‡ ÙˆÙŠÙØ¤Ù…Ù“Ù† Ø´Ø±Ù‡ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„ØªØ±Ù…Ø°ÙŠ / 2263 <br>\r\n &quot;Sebaik-baik kalian adalah orang yang paling boleh diharapkan kebaikannya dan aman dari keburukannya &quot;  <br>\r\n (HR. Tirmidzi 2263) <br>\r\n  <br>\r\n 5. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ±ÙƒÙ… Ø®ÙŠØ±ÙƒÙ… Ù„Ø£Ù‡Ù„Ù‡ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ø¨Ù† Ø­Ø¨Ø§Ù† / 4177 <br>\r\n &quot;Sebaik-baik kalian adalah orang yang paling baik terhadap ahli keluarganya&quot;  <br>\r\n (HR. Ibnu Hibban : 4177) <br>\r\n  <br>\r\n 6. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ±ÙƒÙ… Ù…Ù† Ø£Ø·Ø¹Ù… Ø§Ù„Ø·Ø¹Ø§Ù… ÙˆØ±Ø¯ÙÙ‘ Ø§Ù„Ø³Ù„Ø§Ù… )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¬Ø§Ù…Ø¹ / 3318 <br>\r\n &quot;Sebaik-baik kalian adalah orang yang memberi makan (kepada orang lain) dan menjawab salam&quot; <br>\r\n (Shahih Al Jami' 3318) <br>\r\n  <br>\r\n 7. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ§Ø±ÙƒÙ… Ø£Ù„ÙŠÙ†ÙÙƒÙ… Ù…Ù†Ø§ÙƒØ¨ ÙÙŠ Ø§Ù„ØµÙ„Ø§Ø© )  <br>\r\n Ø§Ù„ØªØ±ØºÙŠØ¨ ÙˆØ§Ù„ØªØ±Ù‡ÙŠØ¨ 234/1 <br>\r\n Ø£ÙŠ: ÙŠÙØ³Ø­ Ù„Ù…Ù† ÙŠØ¯Ø®Ù„ Ø§Ù„ØµÙ ÙÙŠ Ø§Ù„ØµÙ„Ø§Ø© . <br>\r\n &quot;Sebaik-baik kalian adalah orang yang paling baik dalam meluaskan tempat ( bagi orang masuk dalam saf) dalam solat.&quot;  <br>\r\n (Targhib wa Tarhib 1/234) <br>\r\n  <br>\r\n 8. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ± Ø§Ù„Ù†Ø§Ø³ Ù…Ù† Ø·Ø§Ù„ Ø¹Ù…Ø±Ù‡ ÙˆØ­Ø³Ù† Ø¹Ù…Ù„Ù‡ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¬Ø§Ù…Ø¹ 3297 <br>\r\n &quot;Sebaik-baik manusia adalah orang yang panjang umurnya dan baik amal perbuatannya.&quot; <br>\r\n (Shahih al Jami' 3297) <br>\r\n  <br>\r\n 9. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ± Ø§Ù„Ù†Ø§Ø³ Ø£Ù†ÙØ¹Ù‡Ù… Ù„Ù„Ù†Ø§Ø³ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¬Ø§Ù…Ø¹ 3289 <br>\r\n &quot;Sebaik-baik manusia adalah orang yang paling bermanfaat bagi orang lain.&quot; <br>\r\n (Shahih al Jami' 3289) <br>\r\n  <br>\r\n 10. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ± Ø§Ù„Ø£ØµØ­Ø§Ø¨ Ø¹Ù†Ø¯ Ø§Ù„Ù„Ù‡ Ø®ÙŠØ±ÙƒÙ… Ù„ØµØ§Ø­Ø¨Ù‡ØŒ ÙˆØ®ÙŠØ± Ø§Ù„Ø¬ÙŠØ±Ø§Ù† Ø¹Ù†Ø¯ Ø§Ù„Ù„Ù‡ Ø®ÙŠØ±ÙƒÙ… Ù„Ø¬Ø§Ø±Ù‡ )  <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø£Ø¯Ø¨ Ø§Ù„Ù…ÙØ±Ø¯/84 <br>\r\n &quot;Sebaik-baik sahabat di sisi Allah adalah orang yang paling baik terhadap sahabatnya. Sebaik-baik tetangga di sisi Allah adalah orang yang paling baik terhadap tetangganya&quot;  <br>\r\n (Shahih Adabul Mufrod : 84) <br>\r\n  <br>\r\n 11. RASULULLAH Shalallahu alaihi wa sallam bersabda: <br>\r\n ( Ø®ÙŠØ± Ø§Ù„Ù†Ù‘ÙØ§Ø³ Ø°Ùˆ Ø§Ù„Ù‚Ù„Ø¨ Ø§Ù„Ù…ÙØ®Ù’Ù…ÙÙˆÙ… ÙˆØ§Ù„Ù„Ù‘ÙØ³Ø§Ù† Ø§Ù„ØµÙ‘ÙØ§Ø¯Ù‚ ) Ù‚Ø§Ù„ÙˆØ§ : ØµØ¯ÙˆÙ‚ Ø§Ù„Ù„Ø³Ø§Ù† Ù†Ø¹Ø±ÙÙ‡ ØŒ ÙÙ…Ø§ Ù…Ø®Ù…ÙˆÙ… Ø§Ù„Ù‚Ù„Ø¨ ØŸ Ù‚Ø§Ù„ :  <br>\r\n ( Ù‡Ùˆ Ø§Ù„Ù†Ù‚ÙŠ ØŒ Ø§Ù„ØªÙ‚ÙŠ ØŒ Ù„Ø§ Ø¥Ø«Ù… Ø¹Ù„ÙŠÙ‡ ØŒ ÙˆÙ„Ø§ Ø¨ØºÙŠ ØŒ ÙˆÙ„Ø§ ØºÙ„ ØŒ ÙˆÙ„Ø§ Ø­Ø³Ø¯ ) . <br>\r\n ØµØ­ÙŠØ­ Ø§Ù„Ø¬Ø§Ù…Ø¹ / 3291 <br>\r\n &quot;Sebaik-baik manusia adalah orang yang memiliki hati yang makhmum dan lisan yang jujur.&quot; <br>\r\n Para sahabat bertanya : Lisan yang jujur kami faham, maka apa yang dimaksud dengan hati yang makhmum? <br>\r\n Baginda bersabda : &quot;orang yang memiliki hati bersih dan bertakwa, tidak ada dosa, tidak berbuat zalim, serta tidak ada kebencian dan hasad&quot; <br>\r\n (Shahih al Jami' 3201) <br>\r\n  <br>\r\n Ø¬Ø¹Ù„Ù†ÙŠ Ø§Ù„Ù„Ù‡ ÙˆØ§ÙŠØ§ÙƒÙ… Ù…Ù† Ø®ÙŠØ± Ø§Ù„Ù†Ø§Ø³ <br>\r\n _*Semoga Allah Ta'ala menjadikan kita semua sebagai orang yang terbaik* <br>\r\n  <br>\r\n Aamiin....aamiin <br>\r\n  <br>\r\n Ø§Ù„Ù„Ù‡Ù… ØµÙ„ Ø¹Ù„Ù‰ Ù…Ø­Ù…Ø¯ ÙˆØ¢Ù„ Ù…Ø­Ù…Ø¯ <br>\r\n  <br>\r\n ğŸŒ¸ğŸŒ¹ğŸŒºğŸŒ¹ğŸŒ¸ğŸŒ¹ <br>\r\n ğŸ‚ğŸƒğŸ‚ğŸƒğŸ‚ğŸƒ</span>"},{"id":"1805010644","dt":"01-May-2018 06:44","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010653","dt":"01-May-2018 06:53","no":"+62 813-6176-2655","msg":"<span>https://bisnis.tempo.co/amp/1084350/rekaman-rini-soemarno-jokowi-saya-tidak-mau-berkomentar?utm_source=Digital%20Marketing&amp;utm_medium=Twitter&amp;utm_campaign=Bisnis_Guntur&amp;__twitter_impression=true</span>"},{"id":"1805010655","dt":"01-May-2018 06:55","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010710","dt":"01-May-2018 07:10","no":"+62 859-3451-2678","msg":"<span>This message was deleted</span>"},{"id":"1805010715","dt":"01-May-2018 07:15","no":"+62 813-6622-7070","msg":"<span>*ONE DAY ONE HADITS* <br>\r\n Selasa, 1 Mei 2018 / 15 Sya'ban 1439  <br>\r\n  <br>\r\n *&quot;Hak Buruh Dalam Islam&quot;* <br>\r\n *(Refleksi Hari Buruh Sedunia)* <br>\r\n  <br>\r\n Ø¹Ù† Ø¹Ø¨Ø¯Ø§Ù„Ù„Ù‡ Ø¨Ù† Ø¹Ù…Ø± Ø±Ø¶ÙŠ Ø§Ù„Ù„Ù‡ Ø¹Ù†Ù‡ Ù‚Ù„ØŒ Ù‚Ø§Ù„ Ø§Ù„Ù†Ø¨ÙŠ ØµÙ„Ù‰ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡ ÙˆØ³Ù„Ù…: Ø£ÙØ¹Ù’Ø·ÙÙˆØ§ Ø§Ù„Ø£ÙØ¬ÙÙŠØ±Ù Ø£ÙØ¬Ù’Ø±ÙÙ‡Ù Ù‚ÙØ¨Ù’Ù„Ù Ø£ÙÙ†Ù’ ÙŠÙØ¬ÙÙÙÙ‘ Ø¹ÙØ±ÙÙ‚ÙÙ‡Ù . (Ø±ÙˆØ§Ù‡ Ø§Ø¨Ù† Ù…Ø§Ø¬Ø©) <br>\r\n  <br>\r\n *Dari Abdullah bin Umar radhiAllohu 'anhu berkata, Nabi Shalollohu 'Alaihi Wasallam bersabda :* _*&ldquo;Berikanlah upah pegawai (buruh), sebelum kering keringatnya.&rdquo; (HR. Ibn Majah)*_ <br>\r\n  <br>\r\n *Pelajaran yang terdapat di dalam Hadits :* <br>\r\n  <br>\r\n 1. Mewajibkan para majikan untuk memberikan gaji pegawainya tepat waktu, tanpa dikurangi sedikit pun.  <br>\r\n 2. Sama sekali tidak memberikan hak-hak pekerja, sedang si pekerja tidak memiliki bukti. Dalam hal ini, meskipun si pekerja kehilangan haknya di dunia, tetapi di sisi Allah pada hari Kiamat kelak, hak tersebut tidak hilang. <br>\r\n 3. Larangan mengurangi hak pekerja dengan cara yang tidak dibenarkan.  <br>\r\n 4. Jangan memberi pekerjaan atau menambah waktu kerja (lembur), kalau pada akhirnya hanya memberikan gaji pokoknya saja dan tidak memperhitungkan pekerjaan tambahan atau waktu lemburnya. <br>\r\n 5. Jangan mengulur-ulur pembayaran gaji, atau bahkan tidak memberikan gaji kecuali setelah melalui usaha keras pekerja, baik berupa pengaduan, tagihan hingga usaha lewat pengadilan. <br>\r\n 6. Jangan memberikan beban tugas kepada pembantu melebihi batas kemampuannya. <br>\r\n 7. Islam memberi peringatan keras kepada para majikan yang mendzalimi pembantunya atau pegawainya. <br>\r\n  <br>\r\n *Tema Hadits yang berkaitan dengan ayat Al-Qur'an :* <br>\r\n  <br>\r\n _1. Mengurangi hak pekerja dengan cara yang tidak dibenarkan;_ <br>\r\n  <br>\r\n  ÙˆÙÙŠÙ’Ù„ÙŒ Ù„ÙÙ„Ù’Ù…ÙØ·ÙÙÙ‘ÙÙÙÙŠÙ†Ù Û <br>\r\n  <br>\r\n _*&ldquo;Kecelakaan besarlah bagi mereka yang curang.&rdquo; (QS. Al-Muthaffifin: 1)*_ <br>\r\n  <br>\r\n _2. Tolak ukur pekerjaan dalam Islam adalah kualitas dari hasil kerja tersebut, maka buruh yang baik adalah buruh yang meningkatkan kualitas kerjanya;_ <br>\r\n  <br>\r\n ÙˆÙÙ„ÙÙƒÙÙ„Ù‘Ù Ø¯ÙØ±ÙØ¬ÙØ§ØªÙŒ Ù…ÙÙ…Ù‘ÙØ§ Ø¹ÙÙ…ÙÙ„ÙÙˆØ§ Ûš ÙˆÙÙ…ÙØ§ Ø±ÙØ¨Ù‘ÙÙƒÙ Ø¨ÙØºÙØ§ÙÙÙ„Ù Ø¹ÙÙ…Ù‘ÙØ§ ÙŠÙØ¹Ù’Ù…ÙÙ„ÙÙˆÙ†Ù Û <br>\r\n  <br>\r\n _*&ldquo;Dan masing-masing orang memperoleh derajatnya dengan apa yang dikerjakannya.&rdquo; (QS. Al-An&rsquo;am: 132)*_ <br>\r\n  <br>\r\n _3. Dalam memandu hubungan pengusaha dan buruh, Islam memiliki prinsip musawah (kesetaraan) dan &lsquo;adlah (keadilan). Dengan prinsip kesetaraan menempatkan pengusaha dan pekerja pada kedudukan yang sama, yaitu saling membutuhkan;_ <br>\r\n  <br>\r\n ÙŠÙØ§ Ø£ÙÙŠÙ‘ÙÙ‡ÙØ§ Ø§Ù„Ù†Ù‘ÙØ§Ø³Ù Ø¥ÙÙ†Ù‘ÙØ§ Ø®ÙÙ„ÙÙ‚Ù’Ù†ÙØ§ÙƒÙÙ…Ù’ Ù…ÙÙ†Ù’ Ø°ÙÙƒÙØ±Ù ÙˆÙØ£ÙÙ†Ù’Ø«ÙÙ‰Ù° ÙˆÙØ¬ÙØ¹ÙÙ„Ù’Ù†ÙØ§ÙƒÙÙ…Ù’ Ø´ÙØ¹ÙÙˆØ¨Ù‹Ø§ ÙˆÙÙ‚ÙØ¨ÙØ§Ø¦ÙÙ„Ù Ù„ÙØªÙØ¹ÙØ§Ø±ÙÙÙÙˆØ§ Ûš Ø¥ÙÙ†Ù‘Ù Ø£ÙÙƒÙ’Ø±ÙÙ…ÙÙƒÙÙ…Ù’ Ø¹ÙÙ†Ù’Ø¯Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø£ÙØªÙ’Ù‚ÙØ§ÙƒÙÙ…Ù’ Ûš Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø¹ÙÙ„ÙÙŠÙ…ÙŒ Ø®ÙØ¨ÙÙŠØ±ÙŒ Û <br>\r\n  <br>\r\n _*&ldquo;Sesungguhnya orang yang paling mulia di antara kamu di sisi Allah ialah orang yang paling bertakwa di antara kamu. Sesungguhnya Allah Maha Mengetahui lagi Maha Mengenal.&rdquo; (QS. Al-Hujurat: 13)*_ <br>\r\n  <br>\r\n _4. Selain itu Islam memiliki prinsip keadilan (&lsquo;adlah), merupakan prinsip yang ideal dalam konsep perburuhan. Dengan prinsip ini akan menempatkan kedua belah pihak, baik buruh maupun majikan, untuk memenuhi perjanjian yang telah disepekati bersama dan memenuhi kewajibannya;_ <br>\r\n  <br>\r\n  ÙˆÙØ§Ù„Ù’Ù…ÙÙˆÙÙÙˆÙ†Ù Ø¨ÙØ¹ÙÙ‡Ù’Ø¯ÙÙ‡ÙÙ…Ù’ Ø¥ÙØ°ÙØ§ Ø¹ÙØ§Ù‡ÙØ¯ÙÙˆØ§ Û– ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¨ÙØ±ÙÙŠÙ†Ù ÙÙÙŠ Ø§Ù„Ù’Ø¨ÙØ£Ù’Ø³ÙØ§Ø¡Ù ÙˆÙØ§Ù„Ø¶Ù‘ÙØ±Ù‘ÙØ§Ø¡Ù ÙˆÙØ­ÙÙŠÙ†Ù Ø§Ù„Ù’Ø¨ÙØ£Ù’Ø³Ù Û— Ø£ÙÙˆÙ„ÙÙ°Ø¦ÙÙƒÙ Ø§Ù„Ù‘ÙØ°ÙÙŠÙ†Ù ØµÙØ¯ÙÙ‚ÙÙˆØ§ Û– ÙˆÙØ£ÙÙˆÙ„ÙÙ°Ø¦ÙÙƒÙ Ù‡ÙÙ…Ù Ø§Ù„Ù’Ù…ÙØªÙ‘ÙÙ‚ÙÙˆÙ†Ù Û <br>\r\n  <br>\r\n _*&ldquo;...dan orang-orang yang menepati janjinya apabila ia berjanji, dan orang-orang yang sabar dalam kesempitan, penderitaan, dan dalam peperangan. Mereka itulah orang-orang yang benar (imannya), dan mereka itulah orang-orang yang bertakwa.&rdquo; (QS.Al-Baqarah: 177)*_ <br>\r\n  <br>\r\n _5. Islam melarang memberikan beban tugas kepada pembantu melebihi batas kemampuannya._ <br>\r\n  <br>\r\n Ù¡- Ù„ÙØ§ ÙŠÙÙƒÙÙ„Ù‘ÙÙÙ Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ù†ÙÙÙ’Ø³Ù‹Ø§ Ø¥ÙÙ„Ù‘ÙØ§ ÙˆÙØ³Ù’Ø¹ÙÙ‡ÙØ§  Ûš Û <br>\r\n  <br>\r\n _*&quot;Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya....&quot; (QS. Al-Baqarah: 286)*_ <br>\r\n  <br>\r\n Ù¢- Ù„ÙØ§ ÙŠÙÙƒÙÙ„Ù‘ÙÙÙ Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ù†ÙÙÙ’Ø³Ù‹Ø§ Ø¥ÙÙ„Ù‘ÙØ§ Ù…ÙØ§Ù“ Ø¡ÙØ§ØªÙ°Ù‰Ù‡ÙØ§  Ûš Û <br>\r\n  <br>\r\n _*&quot;Allah tidak membebani seseorang melainkan (sesuai) dengan apa yang diberikan Allah kepadanya.&quot; (QS. At-Talaq: 7)*_ <br>\r\n  <br>\r\n *ÙˆØ§Ù„Ù„Ù‡ Ø§Ø¹Ù„Ù… Ø¨Ø§Ù„ØµÙˆØ§Ø¨...* <br>\r\n  <br>\r\n ğŸŒ´ğŸ“šâœ’ğŸŒâ˜ğŸ•‹ğŸŒ´</span>"},{"id":"1805010717","dt":"01-May-2018 07:17","no":"+62 813-8433-3799","msg":"<span>KINERJA JOKOWI URUS AGAMA - http://medianseas.com/2018/04/30/kinerja-jokowi-urus-agama/</span>"},{"id":"1805010734","dt":"01-May-2018 07:34","no":"+62 811-866-535","msg":"<span>HARI BURUH <br>\r\n  <br>\r\n Denny JA <br>\r\n  <br>\r\n Karena tanah kita luas, <br>\r\n Tapi kau masih impor beras (1) <br>\r\n  <br>\r\n Karena banyak pengangguran <br>\r\n Tapi pekerja asing berkeliaran (2) <br>\r\n  <br>\r\n Karena hutan hijau menghampar <br>\r\n Tapi ketimpangan semakin lebar (3) <br>\r\n  <br>\r\n Karena pabrik di sini dan di sana <br>\r\n Tapi semua &ldquo;bukan kami punya&rdquo; (4) <br>\r\n  <br>\r\n Maka aku katakan TIDAK padamu <br>\r\n Maka aku melawanmu <br>\r\n  <br>\r\n Kemarahan bala tentaraku <br>\r\n Ketidak adilan pasukanku <br>\r\n Dulu aku membelamu <br>\r\n Bersiaplah aku mengalahkanmu! <br>\r\n  <br>\r\n (Tepuk tanganpun bergema <br>\r\n Sorak sorai di udara <br>\r\n Terdengar koor massa <br>\r\n Hanya satu kata: Lawan!) <br>\r\n  <br>\r\n Agus nama buruh itu <br>\r\n Di hari itu, hari buruh <br>\r\n Ia selalu dielu elu <br>\r\n Ia pandai merangkai kata <br>\r\n Ia ahli pidato <br>\r\n Ia pujaan ibu ibu <br>\r\n  <br>\r\n Selesai demo, Agus pulang <br>\r\n Anak dan istri menunggu <br>\r\n Laporan itu ia dengar lagi: <br>\r\n Debt kolektor datang lagi <br>\r\n Genteng kamar bocor lagi <br>\r\n Bahar si bungsu sakit lagi <br>\r\n  <br>\r\n Kredit  motor dua bulan belum bayar <br>\r\n Kontrak rumah sebentar lagi habis <br>\r\n Uang kuliah si sulung kembali nunggak <br>\r\n Tetangga sudah nagih hutang <br>\r\n  <br>\r\n Agus terdiam  <br>\r\n Duduk di kursi, di sudut <br>\r\n Di jalan ia pahlawan <br>\r\n Di rumah, ia selalu keok <br>\r\n  <br>\r\n Dua puluh tahun sudah  <br>\r\n Ia pimpinan serikat buruh <br>\r\n Di hari buruh, ia menjadi raja <br>\r\n Namun mengapa? <br>\r\n Nasib tak kunjung berubah? <br>\r\n  <br>\r\n Agus, di sudut itu <br>\r\n Wajahnya kelu <br>\r\n Lihatlah batinnya luka <br>\r\n Lihatlah, ia tak berdaya.*** <br>\r\n  <br>\r\n 1 Mei 2018 <br>\r\n  <br>\r\n (1) Indonesia tak hanya impor beras, tapi juga gula, garam dan sebagainya. Lihat: https://m.liputan6.com/amp/3237310/pengamat-jokowi-impor-beras-dan-garam-demi-jaga-inflasi <br>\r\n  <br>\r\n (2) Tenaga kerja asing di era masih banyaknya pengangguran kini menjadi isu yang sensitif: https://nasional.sindonews.com/newsread/1301935/12/bertambah-dukungan-pembentukan-pansus-tenaga-kerja-asing-1525078098 <br>\r\n  <br>\r\n (3) Gini Cooefisien sebagai ukuran ketimpangan ekonomi Indonesia selama dua puluh tahun terakhir semakin buruk: https://amp.katadata.co.id/telaah/2015/12/10/laju-ketimpangan-orang-kaya-miskin-indonesia-tercepat-di-asia <br>\r\n  <br>\r\n (4) Puisi Bukan Kami Punya sempat menjadi isu yang panas karena terasa pas menggemakan situasi: https://m.cnnindonesia.com/nasional/20170524123808-20-216944/panglima-tni-ungkap-motif-baca-puisi-tapi-bukan-kami-punya <br>\r\n  <br>\r\n Link: https://www.inspirasi.co/dennyja/47683_hari-buruh</span>"},{"id":"1805010735","dt":"01-May-2018 07:35","no":"+62 811-866-535","msg":"<span>HARI BURUH <br>\r\n  <br>\r\n Denny JA <br>\r\n  <br>\r\n Karena tanah kita luas, <br>\r\n Tapi kau masih impor beras (1) <br>\r\n  <br>\r\n Karena banyak pengangguran <br>\r\n Tapi pekerja asing berkeliaran (2) <br>\r\n  <br>\r\n Karena hutan hijau menghampar <br>\r\n Tapi ketimpangan semakin lebar (3) <br>\r\n  <br>\r\n Karena pabrik di sini dan di sana <br>\r\n Tapi semua &ldquo;bukan kami punya&rdquo; (4) <br>\r\n  <br>\r\n Maka aku katakan TIDAK padamu <br>\r\n Maka aku melawanmu <br>\r\n  <br>\r\n Kemarahan bala tentaraku <br>\r\n Ketidak adilan pasukanku <br>\r\n Dulu aku membelamu <br>\r\n Bersiaplah aku mengalahkanmu! <br>\r\n  <br>\r\n (Tepuk tanganpun bergema <br>\r\n Sorak sorai di udara <br>\r\n Terdengar koor massa <br>\r\n Hanya satu kata: Lawan!) <br>\r\n  <br>\r\n Agus nama buruh itu <br>\r\n Di hari itu, hari buruh <br>\r\n Ia selalu dielu elu <br>\r\n Ia pandai merangkai kata <br>\r\n Ia ahli pidato <br>\r\n Ia pujaan ibu ibu <br>\r\n  <br>\r\n Selesai demo, Agus pulang <br>\r\n Anak dan istri menunggu <br>\r\n Laporan itu ia dengar lagi: <br>\r\n Debt kolektor datang lagi <br>\r\n Genteng kamar bocor lagi <br>\r\n Bahar si bungsu sakit lagi <br>\r\n  <br>\r\n Kredit  motor dua bulan belum bayar <br>\r\n Kontrak rumah sebentar lagi habis <br>\r\n Uang kuliah si sulung kembali nunggak <br>\r\n Tetangga sudah nagih hutang <br>\r\n  <br>\r\n Agus terdiam  <br>\r\n Duduk di kursi, di sudut <br>\r\n Di jalan ia pahlawan <br>\r\n Di rumah, ia selalu keok <br>\r\n  <br>\r\n Dua puluh tahun sudah  <br>\r\n Ia pimpinan serikat buruh <br>\r\n Di hari buruh, ia menjadi raja <br>\r\n Namun mengapa? <br>\r\n Nasib tak kunjung berubah? <br>\r\n  <br>\r\n Agus, di sudut itu <br>\r\n Wajahnya kelu <br>\r\n Lihatlah batinnya luka <br>\r\n Lihatlah, ia tak berdaya.*** <br>\r\n  <br>\r\n 1 Mei 2018 <br>\r\n  <br>\r\n (1) Indonesia tak hanya impor beras, tapi juga gula, garam dan sebagainya. Lihat: https://m.liputan6.com/amp/3237310/pengamat-jokowi-impor-beras-dan-garam-demi-jaga-inflasi <br>\r\n  <br>\r\n (2) Tenaga kerja asing di era masih banyaknya pengangguran kini menjadi isu yang sensitif: https://nasional.sindonews.com/newsread/1301935/12/bertambah-dukungan-pembentukan-pansus-tenaga-kerja-asing-1525078098 <br>\r\n  <br>\r\n (3) Gini Cooefisien sebagai ukuran ketimpangan ekonomi Indonesia selama dua puluh tahun terakhir semakin buruk: https://amp.katadata.co.id/telaah/2015/12/10/laju-ketimpangan-orang-kaya-miskin-indonesia-tercepat-di-asia <br>\r\n  <br>\r\n (4) Puisi Bukan Kami Punya sempat menjadi isu yang panas karena terasa pas menggemakan situasi: https://m.cnnindonesia.com/nasional/20170524123808-20-216944/panglima-tni-ungkap-motif-baca-puisi-tapi-bukan-kami-punya <br>\r\n  <br>\r\n Link: https://www.inspirasi.co/dennyja/47683_hari-buruh</span>"},{"id":"1805010803","dt":"01-May-2018 08:03","no":"+62 812-9795-3737","msg":"<span>https://youtu.be/-DWwF7GrARw</span>"},{"id":"1805010807","dt":"01-May-2018 08:07","no":"+62 811-6666-928","msg":"<span>Alhamdulillah, nuansa Ramadhan mulai terasa, nyaman, penuh nuansa maaf-memaafkan. <br>\r\n  <br>\r\n Tadi saya ke ATM. ATM pun meminta maaf, &quot;Maaf, saldo Anda tidak mencukupi&quot;. Saya pun memaafkan. <br>\r\n  <br>\r\n Saya mencoba menelpon. Operator pun meminta maaf, &quot;Maaf, pulsa Anda tidak mencukupi&quot;. Saya pun ikhlas memaafkan. <br>\r\n  <br>\r\n Alangkah indahnya hidup saling maaf-memaafkan. <br>\r\n  <br>\r\n Mohon maaf lahir dan batin saudara2ku</span>"},{"id":"1805010815","dt":"01-May-2018 08:15","no":"+62 821-2424-3777","msg":"<span>Sebelum Serahkan Jabatan, Buwas Bocorkan Ada Ratusan Ton Narkoba Masuk Indonesia https://news.okezone.com/read/2018/03/05/337/1868026/sebelum-serahkan-jabatan-buwas-bocorkan-ada-ratusan-ton-narkoba-masuk-indonesia <br>\r\n  <br>\r\n Membaca sambil Mengingat Situasi dan Posisi Negara kita sekarang di mana ! <br>\r\n  <br>\r\n *2 SKENARIO ASING MENGHANCURKAN INDONESIA MELALUI PROXY-NYA DI INDONESIA :*  <br>\r\n 1. Perang Asimetris = Nirmiliter = Tanpa Militer  <br>\r\n 2. Perang Simetris = Pengerahan Militer <br>\r\n  <br>\r\n *SKENARIO PERANG ASIMETRIS Hancurkan 7 F* : <br>\r\n  <br>\r\n 1. *FINANCE* - KEUANGAN <br>\r\n a. Kucurkan utang dari lembaga keuangan  Internasional <br>\r\n b. Melakukan privatisasi, libatkan dalam perdagangan bebas dan globalisasi ekonomi  <br>\r\n c. Ciptakan program-program kemiskinan <br>\r\n d. Kuasai aset ekonominya <br>\r\n e. Kuasai kekayaan alamnya <br>\r\n  <br>\r\n 2. *FOODS* :  <br>\r\n Dengan melemahkan ketahanan pangannya. <br>\r\n  <br>\r\n 3. *FILMS* :  <br>\r\n a. Kuasai aset informasinya <br>\r\n b. Hancurkan moral rakyatnya <br>\r\n  <br>\r\n 4. *FASHION* :  <br>\r\n Dengan membangun tren mode (pakaian, gaya rambut, dan make-up) <br>\r\n  <br>\r\n 5. *FANTASY* :  <br>\r\n Dengan menyebarkan narkoba dan miras <br>\r\n  <br>\r\n 6. *FAITH* : <br>\r\n a. Ciptakan revolusi seks <br>\r\n b. Rusak keluarga <br>\r\n c. Buat aliran-aliran sesat <br>\r\n d. Promosikan sekularisme sebagai &lsquo;agama&rsquo; baru <br>\r\n e. Hancurkan militansi rakyat melalui tokohnya <br>\r\n  <br>\r\n 7. *FRICTION* : <br>\r\n a. Ciptakan konflik ideologi <br>\r\n b. Promosikan mulltipartai <br>\r\n c. Kuasai sistem politik dan hukumnya <br>\r\n d. Ciptakan revolusi <br>\r\n  <br>\r\n *SKENARIO PERANG SIMETRIS* <br>\r\n  <br>\r\n Hidupkan separatisme dan lakukan invasi / agresi dengan tahapan sbb : <br>\r\n  <br>\r\n 1. Terpurukkan ekonomi nasionalnya <br>\r\n 2. Pertentangkan elite politiknya <br>\r\n 3. Suburkan konflik horizontalnya <br>\r\n 4. Pecah belah militernya <br>\r\n 5. Datangkan pasukan perdamaian <br>\r\n 6. Buat serbuan paradigmatis <br>\r\n 7. Buat sel-sel perlawanan <br>\r\n 8. Tetapkan status &quot;legal intervention&quot; <br>\r\n  <br>\r\n 9. Lakukan invasi militer <br>\r\n Baik skenario pertama maupun kedua dilakukan dengan terlebih dulu MENCIPTAKAN PENYEBABNYA,  SEOLAH-OLAH BERJALAN WAJAR sebagai konsekuensi dunia modern, tuntutan era global. **</span>"},{"id":"1805010818","dt":"01-May-2018 08:18","no":"+62 856-8061-527","msg":"<span>Live Now  <br>\r\n  <br>\r\n Info #Asyik Hari ini,  <br>\r\n Senin 30 April 2018 <br>\r\n  <br>\r\n https://tinyurl.com/InfoAsyik30April2018</span>"},{"id":"1805010822","dt":"01-May-2018 08:22","no":"+62 856-8061-527","msg":"<span>Simulasi pencoblosan surat suara #PilkadaJabar2018  pada Kampanye dan Doa Bersama pasangan #SudrajatSyaikhu di Bekasi <br>\r\n  <br>\r\n #2018AsyikMenang <br>\r\n #2019PrabowoPresiden <br>\r\n  <br>\r\n https://www.instagram.com/p/BiNywGihG7q/ <br>\r\n  <br>\r\n Follow IG #SudrajatSyaikhuMenyapa di www.instagram.com/sudrajatsyaikhumenyapa</span>"},{"id":"1805010830","dt":"01-May-2018 08:30","no":"+62 813-8995-6020","msg":"<span>Betul kah ktp anak2 utk pilkada jabar? Sebelah ada krm pic diatas.</span>"},{"id":"1805010836","dt":"01-May-2018 08:36","no":"+62 813-6622-7070","msg":"<span>***** <br>\r\n  <br>\r\n ğŸ˜‡ğŸ˜‡ğŸ˜‡... <br>\r\n *Lagi... Ke -Anehan Terjadi Pada Anambas...* <br>\r\n  <br>\r\n *_Belakangan ini ada seorang Pemimpin Muslim yg sholeh dan ta'at... puasa Senin-Kamis... sholat berJamaah di Mesjid, terutama shubuh... tiap bulan wajib di dinas2 khatam Al-qur-aan... jam sholat wajib ke mesjid... zero korupsi di daerahnya... tdk menerima sogokan dan upeti dr proyek2... menolak investor asing menebang hutan (karena masyarakat juga menolak...), kok dipidana...???, kok dikriminalisasi...???._* <br>\r\n  <br>\r\n *Banyak orang tdk paham dgn kondisi hukum, skrg di NKRI ini... Hanya Allah swt yg tau... banyak orang berani menjadi saksi bahwa; Bupati Anambas (Pribumi) itu blm pernah menzhalimi orang, atau pegawainya selama 2 tahun 3 bln menjabat Bupati...* <br>\r\n  <br>\r\n *_Bupati Anambas; Haji Abdul Haris tidak memperpanjang izin PT KJJ (Perusahaan Asing milik Cina &amp; Malaysia) karena kalau diperpanjang, habis hutan lindung sbg sumber mata air masyarakat Letong / Anambas..._*  <br>\r\n  <br>\r\n *Gara2 surat tsb, Bupati dilaporkan oleh pihak PT KJJ sbg Perbuatan Penyalahgunaan Wewenang...(Pemutar balikan Fakta oleh Penjajah Cina), pdhl Bupati berbuat utk bela rakyat daerahnya, menyelamatkan hutan... membela masyarakat yg melarang hutan dibabat, kok malah Bupatinya yg dipidanakan...???!!!.* <br>\r\n *_Pulau Anambas yang kaya akan Sumber Daya Alam (SDA), dan sebagai Kabupaten, Anambas adalah bagian dari Propinsi Kepulauan Riau, seharusnya Kabupaten Pulau ini lebih di apresiasi sebagai Kabupaten yang berusaha untuk mandiri, walaupun letaknya jauh di sebelah utara pulau Batam._*  <br>\r\n  <br>\r\n *Bupati Anambas (Pribumi Muslim yg mbela rakyat, di kriminalisasi) menjadi Tersangka, oleh Penjajah Cina dan akan diperiksa oleh Bareskrim Mabes Polri...???.* <br>\r\n  <br>\r\n  <br>\r\n ğŸ˜­ğŸ˜­ğŸ˜­... <br>\r\n *Negerinya Penguasa Cebong, Petugas Partai Penjajah...* <br>\r\n  <br>\r\n *_Miris dan Sedih..._* <br>\r\n  <br>\r\n ###...</span>"},{"id":"1805010850","dt":"01-May-2018 08:50","no":"+62 813-1610-0055","msg":"<span>Assalamualaikum,  <br>\r\n Terimakasih untuk sdr/i, yang sudah ikut mendukung gala premiere film 212 the power of love, jadwal jam tayang sdr/i,  adalah 18:30 wib.  Registrasi mulai jam 18:00-18:25  di tempat penukaran tiket Bioskop XXI epicentrum,Kuningan jakarta Selatan ,tiket berlaku hanya untuk tgl 01 Mei 2018 . <br>\r\n Terimakasih <br>\r\n Note : Drescode putih disarankan</span>"},{"id":"1805010852","dt":"01-May-2018 08:52","no":"+62 813-1610-0055","msg":"<span>Selasa kumpul diepicentrum 17.30</span>"},{"id":"1805010855","dt":"01-May-2018 08:55","no":"+62 813-1610-0055","msg":"<span>Pakai dress code putih putih/ kaos putih ganti presiden</span>"},{"id":"1805010856","dt":"01-May-2018 08:56","no":"+62 813-1610-0055","msg":"<span>Lokasi Nobar 212 The Power of Love <br>\r\n  <br>\r\n Epicentrum XXI <br>\r\n Epicentrum Walk Ground Floor, Jalan HR. Rasuna Said, RT.2/RW.5, Karet Kuningan, Setia Budi, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta 12940 <br>\r\n (021) 29941300 <br>\r\n https://goo.gl/maps/oJ6aDvo2sZL2</span>"},{"id":"1805010857","dt":"01-May-2018 08:57","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010903","dt":"01-May-2018 09:03","no":"+62 853-1236-1458","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010929","dt":"01-May-2018 09:29","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805010930","dt":"01-May-2018 09:30","no":"+62 822-1771-9107","msg":"<span>*MAJELIS AL-BAHJAH CIANJUR* <br>\r\n  <br>\r\n Assalamu'alaikum.. <br>\r\n Untuk kaum Muslimin &amp; Muslimat yang berada di Cianjur &amp; Sekitarnya. Para perindu majelis ilmu, mari niatkan mensyiarkan dan menghadiri Taman-Taman Surga bersama Majelis Al-Bahjah Cianjur <br>\r\n  <br>\r\n Bersama : <br>\r\n &bull; *Buya Yahya* (Pengasuh LPD Al-Bahjah) <br>\r\n  <br>\r\n Hari : *SELASA* <br>\r\n Tanggal : *22 Sya&rsquo;ban 1439 H* / 08 Mei 2018 <br>\r\n Pukul : *07.00 WIB* (Pagi) <br>\r\n Tempat : Masjid Al-Ma&rsquo;bad Pondok Pesantren Al-Bahjah Cianjur. <br>\r\n Jl. K.H. Sya&rsquo;ban 17, Solokpandan - Cianjur <br>\r\n  <br>\r\n *LIVE STREAMING* <br>\r\n  <br>\r\n - www.albahjah.tv <br>\r\n - www.radioqu.com <br>\r\n - www.facebook.com/buyayahya.albahjah <br>\r\n  <br>\r\n Disiarkan Oleh : <br>\r\n  <br>\r\n Radioqu Cirebon 92.9 FM <br>\r\n Radioqu Majalengka 92.4 FM <br>\r\n Radioqu Kuningan 104.8 FM <br>\r\n RadioQu Bekasi 107.8 FM <br>\r\n Radioqu AM 1089 Bogor <br>\r\n Radioqu Aceh 93.6 FM <br>\r\n Radioqu Big Batam 104.7 FM <br>\r\n Radioqu Ardo Karimun 107.8 FM <br>\r\n Radioqu Purbalingga 107.5 FM <br>\r\n Radioqu Kubu Raya Pontianak 88.0 FM <br>\r\n  <br>\r\n Sampaikan kepada yang lain, Rosulullah Saw bersabda yang artinya : <br>\r\n &ldquo;Barang siapa yg menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya&rdquo; (HR. Imam Muslim)</span>"},{"id":"1805010931","dt":"01-May-2018 09:31","no":"+62 813-1790-0098","msg":"<span>The Times of Israel: Mossad stole Iran&rsquo;s nuke archive and smuggled it back to Israel the same night https://www.timesofisrael.com/mossad-stole-irans-nuke-archive-and-smuggled-it-back-to-israel-the-same-night/</span>"},{"id":"1805010933","dt":"01-May-2018 09:33","no":"+62 821-2672-0369","msg":"<span>Assalamu&rsquo;alaikum warrahmatullahi wabarakatuh,. <br>\r\n Sampurasun,. <br>\r\n  <br>\r\n Saudara yang saya hormati, Allah SWT tidak akan mengubah nasib suatu kaum manakala kaum itu tidak mau mengubah nasibnya sendiri. Pada 27 Juni 2018 ini, kesempatan rakyat Jawa Barat memilih pemimpin yang baik, meneruskan apa yang sudah dilakukan oleh saudara Ahmad Heryawan. Insyaallah tidak hanya untuk Provinsi Jawa Barat&nbsp; yang kita cintai, tetapi lebih dari itu, menentukan untuk masa depan Bangsa Indonesia. Saudaraku, Anda adalah ujung tombak bangsa dan negara sekarang, apa yang terjadi di Jawa Barat akan mempengaruhi seluruh Indonesia. <br>\r\n  <br>\r\n Saya yakin bahwa saudara kita, pasangan Sudrajat-Syaikhu, adalah dua putera Indonesia yang terbaik. Mereka punya rekam jejak dalam kehidupan mereka yang begitu gemilang, yang sudah menunjukkan dan menghasilkan karya-karya dan pemikiran-pemikaran besar untuk Rakyat Indonesia. <br>\r\n  <br>\r\n Karena itu saya menghimbau, menganjurkan dan memohon kepada saudaraku yang kuhormati dan kubanggakan untuk menggunakan kekuasaan, kedaulatan yang ada di tanganmu. Bantulah negaramu, bantulah bangsamu, gunakan hak pilihmu untuk memenangkan pasangan Sudrajat &ndash; Syaikhu dengan no urut 3 (Tiga) ini sebagai Gubernur dan Wakil Gubernur Provinsi Jawa Barat periode 2018-2023. Ini akan berarti kemenangan bagi Merah Putih, kemenangan bagi Pancasila dan kemenangan bagi Kebenaran.&nbsp; <br>\r\n  <br>\r\n  <br>\r\n Selamatkan Indonesia yang Kita Cintai <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Prabowo Subianto</span>"},{"id":"1805010943","dt":"01-May-2018 09:43","no":"+62 812-1702-7065","msg":"<span>http://mepnews.id/2018/05/01/majikan-jongos-dan-pembiaran-negara/</span>"},{"id":"1805010946","dt":"01-May-2018 09:46","no":"+62 812-9148-9423","msg":"<span>Awas Radikalisme Sekuler <br>\r\n  <br>\r\n By Taufiequrachman Ruki <br>\r\n (Irjen Pol. (Purn), Mantan Ketua KPK) <br>\r\n  <br>\r\n Pernyataan KH. Ma'ruf Amin di Republika online Senin 27 Maret 2017 menarik digarisbawahi. Beliau menyatakan bahwa radikalisme agama dan radikalisme sekuler merupakan ancaman serius bagi Negara Kesatuan Republik Indonesia yang berdasarkan Pancasila. <br>\r\n  <br>\r\n Radikalisme agama selama ini sudah banyak dibahas. Bahkan negara telah membentuk badan khusus bernama Badan Nasional Penanggulan Terorisme (BNPT) dan dilengkapi lagi sebuah detasemen khusus bernama Detasemen Khusus 88 (Densus 88). <br>\r\n  <br>\r\n Yang menarik adalah negara tidak mewaspadai bahaya radikalisme sekuler yang juga bertentangan dengan ideologi negara Pancasila. Sampai saat ini tidak ada aparat negara yang berteriak keras tentang perlunya mewaspadai paham radikalisme sekuler yang merebak di Indonesia. Tidak ada dibentuk badan khusus penanggulangan bahaya sekulerisme. Tidak ada detasemen khusus yang ditugaskan <br>\r\n untuk itu. <br>\r\n  <br>\r\n Apa itu radikalisme sekuler? Harvey Cox, seorang pakar sekulerisme, merumuskan 3 pilar sekulerisme, yaitu: 1. Dischanment of nature, 2. Desacralization of politics, dan 3. Deconsecration of values. <br>\r\n  <br>\r\n Dischanment of nature artinya kehidupan dunia harus disterilkan dari pengaruh ruhani dan agama. Sekuler liberal membatasi peran agama sebatas persoalan personal. Agama hanya cukup sampai dinding masjid atau gereja. Di luar itu, akal manusia lah tuhannya. Sekuler radikal ingin menyingkirkan agama dari kehidupan. Ini beda tipis dengan komunisme. <br>\r\n  <br>\r\n Desacralization of politics artinya dunia politik harus dikosongkan dari pengaruh agama dan nilai spiritual. Politik semata urusan akal manusia. Agama dan segala simbolnya dilarang terlibat dalam urusan politik. Agama sendiri, politik itu wilayah tersendiri yang harus dipisahkan. Keduanya tidak bisa disatukan. <br>\r\n  <br>\r\n Deconsecration of values maksudnya tidak ada kebenaran mutlak. Nilai-nilai bersifat relatif. Doktrin ini menisbikan kebenaran yang ada dalam kitab suci. Bagi mereka kitab suci itu hanya buatan manusia. Oleh karena itu penganut paham ini suka mengolok-ngolok kitab suci mereka sendiri, termasuk kitab suci orang lain. <br>\r\n  <br>\r\n Mudah- mudahan Indonesia bebas dari ancaman ideologi sekuler radikal ini. <br>\r\n  <br>\r\n Wallahu a'lam bishawwab.</span>"},{"id":"1805010955","dt":"01-May-2018 09:55","no":"+62 822-9821-9990","msg":"<span>Assalamualaikum.wr.wb. <br>\r\n  <br>\r\n MASA DEPAN SEJAHTERA <br>\r\n  <br>\r\n Semoga lelah keringat,  <br>\r\n dibayar upah yang tak lagi telat. <br>\r\n Semoga rasa letih,  <br>\r\n menjadi asa yang tak lagi tertatih. <br>\r\n Semoga panas gerah,  <br>\r\n berbuah masa depan yang cerah. <br>\r\n Semoga nominal tertera,  <br>\r\n membawa wujud yang sejahtera. <br>\r\n  <br>\r\n Selamat Hari Buruh, 1 Mei 2018. <br>\r\n  <br>\r\n Fahira Idris S.E., M.H. <br>\r\n Anggota DPD RI <br>\r\n Dapil Provinsi DKI Jakarta</span>"},{"id":"1805011000","dt":"01-May-2018 10:00","no":"+62 813-1790-0098","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011002","dt":"01-May-2018 10:02","no":"+62 812-9994-255","msg":"<span>Maaf masih basah mata saya: Kisah Nyata Dari Tanah Arab <br>\r\n  <br>\r\n *KOTA RIYADH TERNYATA MENYIMPAN BANYAK KISAH DAN RAHASIA YANG HANYA DIPERLIHATKAN PADA TELINGA YANG MAU MENDENGAR DAN HATI YANG MAU MERASA. TENTU SAJA HIDAYAH ADALAH KEHENDAK NYA DAN HANYA AKAN DIBERIKAN KEPADA MEREKA YANG MENCARINYA.* <br>\r\n ------------------------- <br>\r\n  <br>\r\n Ada sebuah energi yang luar biasa ketika beberapa hari yang lalu kudengar cerita dari beberapa sahabatku. Mereka berasal dari Palestina, Bahrain, Jordan, Syiria, Pakistan, India, Srilanka Mesir, Afrika dan Saudi Arabia . Salah satunya adalah teman dari Sudan. <br>\r\n Aku mengenalnya dengan nama Ammar Mustafa, dia salah satu muslim kulit hitam yang juga bekerja di hotel ini. Beberapa bulan belakangan aku tak lagi melihatnya. Biasanya ia bekerja bersama pekerja lain menggarap proyek bangunan di tengah terik matahari kota Riyadh . <br>\r\n  <br>\r\n Hari itu Ammar tidak terlihat, karena penasaran, saya coba tanyakan kepada Iqbal . <br>\r\n &ldquo;Oh kamu tidak tahu?&rdquo; jawabnya balik bertanya dengan bahasa Inggris khas India. <br>\r\n &ldquo;Iya, beberapa minggu ini dia tak terlihat di mushola.&rdquo; <br>\r\n Selepas itu tanpa diduga Iqbal bercerita panjang lebar tentang Ammar. <br>\r\n  <br>\r\n Ternyata Amar datang ke kota Riyadh lima tahun lalu. Ia datang ke negeri ini dengan tangan kosong, dan nekad pergi meninggalkan keluarganya di Sudan untuk mencari kehidupan di kota ini. Saudi Arabia memang memberikan free visa untuk negara negara Arab lainnya termasuk Sudan, maka Ammar bisa bebas mencari kerja disini asal punya pasport dan tiket. <br>\r\n  <br>\r\n Sayang, kehidupan memang tidak selamanya bersahabat. Do&rsquo;a Ammar untuk mendapat kehidupan yang lebih baik di kota ini demi keluarganya ternyata saat itu belum terkabul. Dia bekerja berpindah pindah dengan gaji yang sangat kecil, uang gajinya tidak sanggup untuk membayar apartemen hingga ia tinggal bersa,a teman temannya. Meski demikian, Ammar tetap gigih mencari pekerjaan. Ia tetap mencari kesempatan agar bisa mengirim uang untuk keluarganya di Sudan. <br>\r\n  <br>\r\n Bulan pertama berlalu kering, bulan kedua semakin berat, bulan ketiga hingga tahun tahun berikutnya kepedihan Ammar tidak kunjung berakhir. Waktu bergeser lamban dan berat, telah lima tahun Ammar hidup berpindah pindah di kota ini.  <br>\r\n  <br>\r\n Bekerja dibawah tekanan panas matahari dan suasana kota yang garang, tapi amar tetap bertahan dalam kesabaran. <br>\r\n Kota metropolitan akan lebih parah dari hutan rimba jika kita tidak tahu caranya untuk mendapatkan uang, dihutan bahkan lebih baik. Di hutan kita masih bisa menemukan buah buah, tapi di kota? Kota adalah belantara penderitaan yang akan menjerat siapa saja yang tidak mampu bersaing. <br>\r\n  <br>\r\n Riyadh adalah ibu kota Saudi Arabia, hanya berjarak 7 jam dari Dubai dan 10 Jam jarak tempuh dengan bis menuju Makkah. Di hampir keseluruhan kota ini tidak ada pepohonan untuk berlindung saat panas. Disini hanya terlihat kurma kurma yang berbuah satu kali dalam setahun.. <br>\r\n  <br>\r\n Amar seperti terjerat di belantara kota ini. Pulang ke Sudan bukan pilihan terbaik, ia sudah melangkah, ia harus membawa perubahan untuk kehidupan keluarganya disana, itu tekadnya. Ammar tetap tabah dan tidak berlepas diri dari keluarganya. Ia tetap mengirimi mereka uang meski sangat sedikit, meski harus ditukar dengan lapar dan haus untuk raganya disini. <br>\r\n Sering ia melewatkan harinya dengan puasa menahan dahaga dan lapar sambil terus melangkah, berikhtiar mencari suap demi suap nasi untuk keluarganya di Sudan.  <br>\r\n  <br>\r\n Tapi Ammar pun manusia. <br>\r\n Di tahun kelima ini ia tidak tahan lagi menahan malu dengan teman temannya yang ia kenal, sudah lima tahun ia berpindah pindah kerja dan numpang di teman temannya tapi kehidupannya tidak kunjung berubah. Ia memutuskan untuk pulang ke Sudan, tekadnya telah bulat untuk kembali berkumpul dengan keluarganya di Sudan. <br>\r\n  <br>\r\n Saat itu ia tidak memiliki uang meski sebatas untuk tiket pulang. Ia terpaksa menceritakan keinginannya untuk pulang kepada teman2 terdekatnya. Dan salah satu teman baik Ammar memberinya sejumlah uang untuk membeli tiket ke Sudan. <br>\r\n Hari itu juga Ammar berpamitan pada teman2nya, ia pergi ke sebuah agen perjalanan di Olaya- Riyadh, untuk membeli tiket. Sayang, ternyata semua penerbangan Riyadh-Sudan minggu ini susah didapat karena konflik di Libya, negara tetangganya. Saat itu tiket hanya tersedia untuk kelas executive saja. <br>\r\n Akhirnya ia membeli tiket untuk penerbangan minggu berikutnya. Tiket sudah ditangan, dan jadwal terbang masih minggu depan. Ammar sedikit kebingungan dengan nasibnya.Tadi pagi ia tidak sarapan , siang inipun belum ada celah untuk makan siang. Tapi baginya ini bukan hal pertama. Ia hampir terbiasa dengan keadaan itu. <br>\r\n  <br>\r\n Adzan dzuhur bergema, semua toko toko, supermarket, bank, dan kantor pemerintah serentak menutup pintu dan menguncinya. Security kota berjaga jaga di luar kantor menunggu hingga waktu shalat berjamaah selesai. Ammar tergesa menuju sebuah masjid di pusat kota Riyadh. Ia mengikatkan tas kosongnya di pinggang, kemudian mengambil wudhu, membasahi wajahnya yang hitam legam, mengusap rambutnya yang keriting dengan air. Lalu ia masuk ke dalam mesjid, shalat 2 rakaat untuk menghormati masjid. Ia duduk menunggu mutawwa memulai shalat berjamaah. <br>\r\n Hanya disaat shalat itulah dia merasakan kesejukan, Ia merasakan terlepas dari beban dunia yang menghimpitnya, hingga hatinya berada dalam ketenangan ditiap menit yang ia lalui.  <br>\r\n  <br>\r\n Shalat telah selesai. <br>\r\n Ammar masih bingung kemana harus melangkah, sedangkan penerbangan masih seminggu lagi.  <br>\r\n Dilihatnya beberapa mushaf Al Qur&rsquo;an yang tersimpan rapi di pilar pilar mesjid yang kokoh itu. Ia mengambil salah satunya, bibirnya mulai bergetar membaca taawudz dan terus membaca al Qur&rsquo;an hingga adzan ashar tiba menyapanya, selepas maghrib ia masih di sana. Akhirnya Ammar memutuskan untuk tinggal disana hingga jadwal penerbangan ke Sudan tiba. <br>\r\n  <br>\r\n Ammar memang telah terbiasa bangun awal di setiap harinya, seperti pagi itu, ia adalah orang pertama yang terbangun di sudut kota. Ia selalu mengumandangkan suara indahnya memanggil jiwa jiwa untuk shalat, membangunkan seisi kota saat fajar menyingsing. Adzannya memang khas, hingga bukan sebuah kebetulan juga jika Prince (Putra Raja Saudi) di kota itu juga terpanggil untuk shalat subuh berjamaah disana. Adzan yang juga ia kumandangkan disetiap pagi dalam sisa seminggu terakhirnya di kota Riyadh. <br>\r\n  <br>\r\n Di tiket tertulis jadwal penerbangan ke Sudan jam 05:23am, artinya ia harus sudah ada di bandara jam 3 pagi atau 2 jam sebelumnya. Ammar bangun lebih awal dan pamit kepada pengelola masjid, untuk mencari bis menuju bandara King Abdul Azis, Riyadh yang hanya berjarak kurang dari 30 menit dari pusat Kota. <br>\r\n  <br>\r\n Amar sudah duduk diruang tunggu bandara, tampaknya penerbangan sediikit tertunda. Ammar melamun dan kecemasan mulai menghantui dirinya. Ia harus pulang tanpa uang sedikitpun, padahal lima tahun ia terus bekerja keras.  <br>\r\n Namun ia memahami, inilah kehidupan dan dunia hanyalah persinggahan sementara. Ia tidak pernah ingin mencemari kedekatannya dengan Penggenggam Alam semesta dengan mengeluh. Ia tetap berjalan walau tertatih memenuhi kewajiban sebagai Hamba Allah, dan sebagai imam dalam keluarganya. <br>\r\n  <br>\r\n Tiba tiba dari speaker bandara terdengar suara memanggil namanya. Belum hilang rasa terkejutnya, tiba2 datang sekelompok orang berbadan tegap menghampirinya. Mereka membawa Ammar ke mobil tanpa basa basi, mereka hanya berkata &ldquo;Prince memanggilmu&rdquo;. Ammar semakin bingung ada apa Prince memanggilnya? <br>\r\n Kerajaan Saudi memiliki banyak Prince dan Princess (Putra dan Putri Kerajaan) , mereka tersebar hingga ratusan diseluruh jazirah Arab ini dan tinggal di istana masing masing. <br>\r\n  <br>\r\n Setiap kali Ammar adzan Prince selalu bangun dan merasa terpanggil untuk sholat. Hingga suatu hari suara Ammar beradzan tak terdengar lagi . Prince merasa kehilangan dan saat mengetahui bahwa sang muadzin pulang kenegerinya. dia langsung memerintahkan pihak bandara untuk menunda penerbangan dan segera menjemput Ammar . <br>\r\n  <br>\r\n Ammar sudah tiba di istana dan Prince menyambutnya dengan ramah sambil menanyakan mengapa Ammar ingin kembali ke negerinya. Lalu ia mulai bercerita bahwa sudah lima tahun bekerja di kota Riyadh tapi tak pernah mendapatkan kesempatan kerja yang tetap serta gaji yang cukup untuk menghidupi keluarganya di Sudan. <br>\r\n  <br>\r\n Prince mengangguk nganguk dan bertanya: <br>\r\n &ldquo;Berapakah gajimu dalam satu bulan?&rdquo; <br>\r\n Amar kebingungan, karena gaji yang ia terima tidak pernah tetap. Bahkan sering ia tidak punya gaji berbulan bulan. Prince memakluminya, lalu beliau bertanya lagi: <br>\r\n &ldquo;Berapa gaji paling besar dalam sebulan yang pernah kamu terima ?&rdquo; <br>\r\n Dahi Ammar berkerut mengingat kembali catatan hitamnya selama lima tahun ini. <br>\r\n &ldquo;Alhamdulilah, SR 1.400 &ldquo;, jawab Ammar. <br>\r\n  <br>\r\n Prince langsung memerintahkan bendahara untuk menghitung 1.400 Real dikali dengan 5 tahun (60 bulan) dan hasilnya adalah SR 84.000 (84 Ribu Real = Rp. 184. 800.000). Lalu Prince menyerahkan uang tersebut kepada Ammar. <br>\r\n  <br>\r\n Tubuh Amar gemetar melihat keajaiban dihadapannya, belum selesai bibir mengucapkan Al Hamdalah, Prince menghampiri dan memeluknya seraya berkata: <br>\r\n &ldquo;Aku tahu cerita tentang keluargamu yang menantimu di Sudan. Pulanglah temui istri dan anakmu dengan uang ini, lalu kembalilah setelah 3 bulan. Saya siapkan tiket untuk kamu dan keluargamu kembali ke kota Riyadh. Jadilah Bilal di masjidku dan hiduplah bersama kami di Palace ini.&ldquo; <br>\r\n  <br>\r\n Ammar tak dapat menahan air matanya, ia bukan terharu karena menerima sejumlah uang walau uang itu sangat besar artinya bagi keluarganya yang miskin. Ammar menangis karena keyakinannya selama ini benar, Allah sungguh sungguh memperhatikan hambanya, kesabaran selama lima tahun berakhir dengan indah.Inilah buah dari kesabaran dan keikhlasan Ammar.  <br>\r\n  <br>\r\n Semua berubah dalam sekejap, lima tahun itu adalah masa yang lama bagi Ammar. tapi nothing imposible for Allah, tidak ada yang tidak mungkin jika Allah berkehendak. <br>\r\n  <br>\r\n Ini kisah nyata yang tokohnya masih berada di kota Riyadh, saat ini Ammar hidup cukup di sebuah rumah di dalam istana milik Prince. Ammar dianugerahi Allah hidup yang baik didunia, menjabat sebagai Muadzin di Masjid Prince Saudi Arabia di pusat kota Riyadh. <br>\r\n Subhanallah&hellip;.seperti itulah buah dari kesabaran. <br>\r\n  <br>\r\n &ldquo;Jika sabar itu mudah, tentu semua orang bisa melakukannya. <br>\r\n Jika kamu mulai berkata sabar itu ada batasnya, itu cukup berarti pribadimu belum mampu menetapi kesabaran, *karena Sabar itu tak ada batasnya. Batas kesabaran itu terletak didekat pintu Syurga dalam naungan keridhaan Nya&rdquo;.* (NAI) <br>\r\n  <br>\r\n ÙˆÙÙ…ÙØ§ ÙŠÙÙ„ÙÙ‚ÙÙ‘Ø§Ù‡ÙØ§ Ø¥ÙÙ„Ø§ Ø§Ù„ÙÙ‘Ø°ÙÙŠÙ†Ù ØµÙØ¨ÙØ±ÙÙˆØ§ ÙˆÙÙ…ÙØ§ ÙŠÙÙ„ÙÙ‚ÙÙ‘Ø§Ù‡ÙØ§ Ø¥ÙÙ„Ø§ Ø°ÙÙˆ Ø­ÙØ¸ÙÙ‘ Ø¹ÙØ¸ÙÙŠÙ…Ù <br>\r\n  <br>\r\n *&rdquo;Sifat-sifat yang baik itu tidak dianugerahkan melainkan kepada orang-orang yang sabar dan tidak dianugerahkan melainkan kepada orang-orang yang mempunyai keuntungan yang besar.&rdquo;*  (Al Fushilat 35)  <br>\r\n  <br>\r\n Allahu akbar! Maha Benar Allah dengan segala Firman Nya. <br>\r\n  <br>\r\n Kisah nyata yang memberi pelajaran pada kita semua. Insya Allah yg terbaik akan diberikan Allah pada mereka yang berdo'a dengan ikhlas dan terus berusaha. <br>\r\n  <br>\r\n *Semoga bermanfaat ...*</span>"},{"id":"1805011004","dt":"01-May-2018 10:04","no":"+62 813-8995-6020","msg":"<span>https://netizenku.com/wow-presiden-jokowi-kalau-mau-cepat-kaya-bisnis-racun-kalajengking/</span>"},{"id":"1805011013","dt":"01-May-2018 10:13","no":"+62 819-0817-6188","msg":"<span>*GANTI PRESIDEN 2019, KEKUATAN DAHSYAT DARI HATI RAKYAT.* <br>\r\n  <br>\r\n Minggu demi minggu, dapat dipastikan arus gelombang suara hati rakyat yang mengkristal dalam seuntai bait kalimat &quot;2019 GANTI PRESIDEN&quot; akan semakin menggunung.  <br>\r\n  <br>\r\n Lebih dari itu spirit &quot;2019 GANTI PRESIDEN&quot; bagaikan munculnya sinar mentari di pagi hari, yang cahayanya dirasakan begitu hangat menerangi suramnya perasaan rakyat yang risau terhimpit beban ekonomi sekaligus membuka cakrawala baru penuh harapan untuk menyongsong kehidupan yang lebih baik dengan kehadiran presiden baru yang berpihak kepada rakyat di tahun 2019 mendatang. <br>\r\n  <br>\r\n Di Jakarta, Surabaya, Bandung, Makasar dan berbagai kota lain di republik ini, syair &quot;2019 GANTI PRESIDEN&quot; serentak bergemuruh. Syair yang lahir dari rahim suara rakyat, yang kehadirannya muncul begitu saja secara serentak, tanpa melewati sebuah komando, melainkan digerakkan oleh ikatan batin yang sama, yaitu keadilan bagi seluruh rakyat Indonesia. <br>\r\n  <br>\r\n Hari minggu ini, hari minggu depan dan hari minggu  esoknya lagi, secara kasat mata dapat terlihat, gelombang besar gerakan moral &quot;2019 GANTI PRESIDEN&quot; akan semakin terlihat terus membentuk gulungan besar aksi-aksi yang sejatinya tidak pernah secara formil dipersiapkan.  <br>\r\n  <br>\r\n Aksi-aksi memakai kaos, pin, gelang, topi bertuliskan &quot;2019 GANTI PRESIDEN&quot; mengalir begitu saja tanpa melalui sebuah komando sebagaimana lazimnya sebuah aksi yang digerakkan secara formil. Tidak ada panita, koordinator ataupun ketua aksi &quot;2019 GANTI PRESIDEN&quot;.  Aksi-aksi tersebut muncul begitu saja pada event-event seperti car free day atau kegiatan masyarakat berolahraga di pagi hari. <br>\r\n  <br>\r\n Masyarakat hanya melakukan kegiatan rutin hari-hari sebagaimana biasanya, hanya saja kemudian mereka sisipkan sedikit &quot;cuitan kecil&quot; suara hati rakyat dalam bentuk kaos, topi, pin, gelang, dan beragam asesoris lain bertemakan &quot;2019 GANTI PRESIDEN&quot;.  Namun karena dilakukan secara serentak bersamaan maka &quot;cuitan kecil&quot; tersebut menjadi begitu menggema hingga suaranya terdengar hingga ke telinga masyarakat dunia internasional. <br>\r\n  <br>\r\n Wajar saja jika presiden saat ini merasa khawatir dan takut dengan kaos &quot;2019 GANTI PRESIDEN&quot;, begitu juga halnya dengan partai-partai pengusung petahana, mereka wajar merasa begitu galau, sebab slogan &quot;2019 GANTI PRESIDEN&quot; bukan lagi hanya merupakan sekedar slogan, tetapi sudah menjadi sebuah gerakan moral yang dapat dipastikan akan meluluhlantakkan seluruh upaya propaganda kampanye petahana dan partai politik pengusungnya. <br>\r\n  <br>\r\n Negara-negara mitra kerjasama misalnya,  *sejak saat ini sudah melakukan suspend terhadap investasi, pinjaman dan bantuan luar negeri bagi Indonesia.* _Berbagai pembiayaan atas proyek-proyek infrastruktur juga ditunda hingga mendapatkan kepastian politik pergantian rezim di tahun 2019 mendatang._ <br>\r\n  <br>\r\n Itu sebabnya kemudian petahana dan partai koalisi pendukungnya melakukan berbagai upaya untuk melakukan normalisasi iklim politik yang tidak memihak mereka.  <br>\r\n Sayangnya berbagai upaya yang dilakukan terbukti tidak efektif dan malah menjadi kontra produktif. Menyumpal mulut beberapa aktivis oposisi dengan sejumlah bayaran dan melakukan strategi pecah belah kekuatan oposisi malah justru berbalik menjadikan kristalisasi kekuatan moral rakyat semakin besar menolak rezim penguasa. <br>\r\n  <br>\r\n Kini hanya berselang 12 bulan saja menuju Pilpres 2019. Gelombang suara &quot;2019 GANTI PRESIDEN&quot; terus saja semakin besar. Dan rupanya ada efek positif juga yang didapat masyarakat akhir-akhir ini, yaitu menjadi lebih sehat karena rajin olahraga di pagi hari, menciptakan komunikasi sosial yang lebih erat dan menguatkan kebersamaan.    <br>\r\n Sebaliknya di sisi lain, berbagai sentimen negatif terus saja menghujam kredibilitas petahana, koalisi partai dan kelompok pendukungnya.  <br>\r\n  <br>\r\n Kelak ketika akan sampai pada puncaknya nanti, dari sisi banyaknya jumlah peserta, *gelombang aksi 7 juta masa ABI 212 di Monas saat melengserkan Ahok akan menjadi tidak ada apa-apanya dibandingkan dengan gelombang aksi 120 juta masa &quot;2019 GANTI PRESIDEN&quot; yang akan hadir serentak di seantero wilayah bumi nusantara.* _Sedang persamaannya adalah aksi akan tetap berlangsung tertib, damai, berahlak, elegan,  tidak anarkis, tidak merusak, didukung secara ikhlas oleh seluruh komponen masyarakat di sekitarnya dan tidak ada rusuh-rusuh akibat rebutan nasi bungkus._ <br>\r\n   <br>\r\n  <br>\r\n ~ Nadya Valose ~ <br>\r\n Pegiat Akal Sehat <br>\r\n  <br>\r\n #2019GantiPresidenğŸ‡®ğŸ‡© <br>\r\n  <br>\r\n  <br>\r\n *Selama Ada 9 Naga dan Pemerintahan bonekanya di Republik ini*, maka : <br>\r\n  <br>\r\n  <br>\r\n 1. *TNI/Polri tidak akan berpihak kepada rakyat*. <br>\r\n 2.   *Eksekutif/Legislatif/Yudikatif akan dikendalikan oleh 9 Naga.*  <br>\r\n 3.    *Lahan2 rakyat, sumber daya alam akan dirampas oleh 9 naga.* <br>\r\n 4.      *Kebutuhan dasar manusia seperti Pangan, sandang, papan, pendidikan, kesehatan melambung tinggi tdk akan bisa dijangkau oleh kaum pekerja.*  <br>\r\n 5.     *Narkoba, prostitusi akan terus merebak ke seluruh pelosok negeri*.  <br>\r\n 6.       *Perusakan moral pejabat akan terus terjadi* <br>\r\n 7.       *Upah pekerja akan selalu rendah sulit untuk disesuaikan agar bisa memenuhi kebutuhan hidup*.  <br>\r\n 8.      *Penyelewengan pajak dalam jumlah besar akan terus terjadi*. <br>\r\n 9.      *Ekonomi rapuh, sewaktu-waktu bisa terjadi capital flight keluar negeri.*  <br>\r\n 10.      *Monopoli korporasi akan terus terjadi, kppu jadi macan ompong*.  <br>\r\n 11.      *Bumn/bumd tdk akan perkasa, pemimpin2 nya sdh kena racun 9 naga*.  <br>\r\n 12.      *Demokrasi akan terus dicurangi* <br>\r\n 13.     *Politik adu domba, pecah belah akan terus terjadi.* <br>\r\n 14.      *Indonesia tidak akan mandiri, kita tidak akan menjadi negara manufaktur, imperialisme, kolonialisme semakin nyata*.  <br>\r\n  <br>\r\n Sebagai solusi buat Republik kita, *Yaitu mari kita Lawan 9 Naga beserta Rezim Pemerintahan bonekanya sekarang*,  *bila perlu musnahkan !!!* <br>\r\n  <br>\r\n  <br>\r\n MUSUH kami BERAT dan BANYAK Kami punya MUSUH, sindikat MAFIA BESAR yang ada di INDONESIA yang mengelola JUDI, NARKOBA, PELACURAN dengan sangat SISTEMATIS Mereka punya UANG, mereka punya PASUKAN dan mereka juga punya SENJATA. <br>\r\n  <br>\r\n Mereka bisa MENYERANG kami KAPAN saja dan di MANA saja <br>\r\n  <br>\r\n Kami pun punya MUSUH PREMAN-PREMAN yang menjadi penjaga tempat-tempat MAKSIAT. Kami juga harus berhadapan dengan PENGUSAHA-PENGUSAHA tempat maksiat berikut para PEGAWAI pekerjanya Kami juga harus berhadapan dengan oknum-oknum APARAT yang menjadi BACKING <br>\r\n  <br>\r\n Jadi PERLU kami TEGASKAN Musuh kami BUKAN KYAI, Musuh kami BUKAN USTADZ, Musuh kami ini BUKAN orang-orang ISLAM yang BAIK, Maka dari itu KAMI MINTA KYAI, USTADZ dan UMAT ISLAM yang BAIK.... <br>\r\n  <br>\r\n Kalau TIDAK mau TURUN sudah DO'A kan saja Udah GAK mau DO'Ain tutup mulut NONTON aja kami yang PERANG Lihat saja SIAPA yang MATI duluan, siapa yang MENANG dan KALAH INI yang kami MINTA kepada UMAT ISLAM <br>\r\n  <br>\r\n KAMI SIAP sekalipun di CULIK, di PENJARA atau di BUNUH sekalipun Itu RESIKO PERJUANGAN membela ALLAH S.W.T dan RASULULLAH S.A.W Pejuang Islam TIDAK akan pernah MUNDUR selangkah pun, kita sudah kontrak mati sama Allah SWT.. <br>\r\n Takbir !!! <br>\r\n usir Taipan sebagai antek penjajah aseng dari negeri</span>"},{"id":"1805011014","dt":"01-May-2018 10:14","no":"+62 811-118-567","msg":"<span>VIRALKAN <br>\r\n  <br>\r\n MEMILIH PRESIDEN DAN PEMIMPIN MUKMIN HAK ORANG ISLAM <br>\r\n YG RADIKAL/PUNYA PRINSIP DAMAI <br>\r\n   <br>\r\n oleh Bunda ratu agung <br>\r\n  <br>\r\n Tanggapan terhadap tulisan denny ja. <br>\r\n  <br>\r\n Tulisan nya sangat dangkal.menulis dg tidak faham.ngawur.orang yg nulis dg tidak faham dg yg dia tulis.orang islam berpolitik tidak boleh. <br>\r\n Denny siregar tak faham apa itu islam radikal.radikal artinya PRINSIP.DAMAI. lurus.konsisten .taat.jadi islam radikal adalah islam yg punya prinsip yg taat lurus.patuh.terhadap Alqur'an sbg kitab suci.yang mengerti  islam adalah orang islam yg belajar islam yg baik dan benar.dan konsisten. <br>\r\n  <br>\r\n Islam adalah agama yg mengatur seluruh aspek kehidupan manusia yg menganutnya.politik.ekonomi.sosial.budaya.pertahanan.kesehatan.pendidikan.cinta.hukum.semuanya di atur.maaf sampai hub suami istri di atas ranjang.buang air besar  pun di atur islam. <br>\r\n  <br>\r\n Jadi yg perlu di fahami betul.bahwa islam itu mengatur seluruh sendi kehidupan di mana saja dg siapa saja.kapan saja.setiap saat.islam itu tuntunan hidup sampai meninggal.jadi sebelum meninggal.orang islam wajib menjalankan ajaran islam secara baik benar dan lurus damai.jadi setiap detik kita hidup harus selalu dlm aturan islam.dan islam harus di bawa kemana saja.dg siapa saja.kapan saja.dan islam membawa keselamatan dunia akhirat.ini yg kami yaqini dalam ajaran islam. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Ayo ummat islam. Kita radikal/ punya prinsip damai.kita berani.percaya diri.mandiri.perbaiki diri.maju terus.ajak berbuat baik.cegah perbuatan jahat..wujudkan negeri ini menjadi negeri yg damai.adil.maju.makmur.dlm naungan Alloh swt aamiin.Alloh bersama kita.menolong kita. <br>\r\n  <br>\r\n Aamiin... <br>\r\n 1mei 2018</span>"},{"id":"1805011017","dt":"01-May-2018 10:17","no":"+62 811-118-567","msg":"<span>VIRALKAN <br>\r\n  <br>\r\n MEMILIH PRESIDEN DAN PEMIMPIN MUKMIN HAK ORANG ISLAM <br>\r\n YG RADIKAL/PUNYA PRINSIP DAMAI <br>\r\n   <br>\r\n oleh Bunda ratu agung <br>\r\n  <br>\r\n Tanggapan terhadap tulisan denny ja. <br>\r\n  <br>\r\n Tulisan nya sangat dangkal.menulis dg tidak faham.ngawur.orang yg nulis dg tidak faham dg yg dia tulis.orang islam berpolitik tidak boleh. <br>\r\n Denny siregar tak faham apa itu islam radikal.radikal artinya PRINSIP.DAMAI. lurus.konsisten .taat.jadi islam radikal adalah islam yg punya prinsip yg taat lurus.patuh.terhadap Alqur'an sbg kitab suci.yang mengerti  islam adalah orang islam yg belajar islam yg baik dan benar.dan konsisten. <br>\r\n  <br>\r\n Islam adalah agama yg mengatur seluruh aspek kehidupan manusia yg menganutnya.politik.ekonomi.sosial.budaya.pertahanan.kesehatan.pendidikan.cinta.hukum.semuanya di atur.maaf sampai hub suami istri di atas ranjang.buang air besar  pun di atur islam. <br>\r\n  <br>\r\n Jadi yg perlu di fahami betul.bahwa islam itu mengatur seluruh sendi kehidupan di mana saja dg siapa saja.kapan saja.setiap saat.islam itu tuntunan hidup sampai meninggal.jadi sebelum meninggal.orang islam wajib menjalankan ajaran islam secara baik benar dan lurus damai.jadi setiap detik kita hidup harus selalu dlm aturan islam.dan islam harus di bawa kemana saja.dg siapa saja.kapan saja.dan islam membawa keselamatan dunia akhirat.ini yg kami yaqini dalam ajaran islam. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Ayo ummat islam. Kita radikal/ punya prinsip damai.kita berani.percaya diri.mandiri.perbaiki diri.maju terus.ajak berbuat baik.cegah perbuatan jahat..wujudkan negeri ini menjadi negeri yg damai.adil.maju.makmur.dlm naungan Alloh swt aamiin.Alloh bersama kita.menolong kita. <br>\r\n  <br>\r\n Aamiin... <br>\r\n 1mei 2018</span>"},{"id":"1805011035","dt":"01-May-2018 10:35","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011038","dt":"01-May-2018 10:38","no":"+62 859-4527-1998","msg":"<span>_*Persahabatan dua tokoh nasional yang pelu kita contoh dan lestarikan walau berbeda pandangan politiknya.*_ <br>\r\n  <br>\r\n Mr. Kasman Singodimedjo, Ketua Umum Partai Masyumi dan yang ke dua J. Kasimo yang Ketua Umum Partai Katholik di era th 50 an. Duanya berasal dari Jogja, teman akrab, sama sama anggota Konstituante. J. Kasimo punya rumah di kawasan Menteng Jakarta. Sedang Mr. Kasman tinggal di Jogja.  <br>\r\n Karena sama anggota Konstituante, maka J. Kasimo mengajak Mr. Kasman untuk tinggal di rumahnya ( _*kowe ra usah indekost, manggon omahku wae*_). Maka tiap hari beliau berdua berangkat dan pulang berboncengan mengayuh sepeda bergantian.  <br>\r\n Di gedung parlemen/konstituante mereka saling berdebat dengan sengitnya, beradu argumen. Maklum memang garis politiknya berbeda.  <br>\r\n Tetapi diluar gedung parlemen, mereka adalah sahabat karib. Bercanda,makan bersama, bergantian mengayuh kereta angin.  <br>\r\n Maklum gaji anggota parlemen sangat tidak menjanjikan.  <br>\r\n Dua orang sahabat, dua org politisi yg berlawanan garis politiknya hingga Konstituante dibubarkan dengan Dekrit Presiden.  <br>\r\n Mari menerapkan kembali contoh *negarawan* yg santun, berbudi mulia ( _*akhlaqul qarimah*_ ) walau sering adu mulut di dalam gedung parlemen. Sungguh contoh *berpolitik yg berbudi luhur*. <br>\r\n Bagaimana gaji dan fasilitas anggota parlemen sekarang. <br>\r\n Mari kita tidak  perlu mencari kesalahan org lain.  <br>\r\n Tetap bergerak bergerak nyata mulai dari yang kecil berguna untuk masyarakat sekitar kita.                                                              ğŸ™ğŸ™ğŸ™ <br>\r\n ğŸ˜âœŠğŸ’ªğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡© <br>\r\n  <br>\r\n _*SELAMAT HARI BURUH*_</span>"},{"id":"1805011042","dt":"01-May-2018 10:42","no":"+62 812-1215-5127","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011047","dt":"01-May-2018 10:47","no":"+62 813-8995-6020","msg":"<span>*DPRD Minta Polisi Usut Korban Tewas di Acara Bagi-bagi Sembako di Monas* <br>\r\n  <br>\r\n JAKARTA (TEROPONGSENAYAN) --Wakil Ketua DPRD DKI Jakarta, Mohamad Taufik meminta aparat kepolisian memproses hukum panitia 'Forum Untukmu Indonesia' (FUI) yang menggelar acara&nbsp;di kawasan Monumen Nasional (Monas),&nbsp;Jakarta Pusat,&nbsp;Sabtu (28/4/2018). <br>\r\n  <br>\r\n Sebab, kata Taufik, di acara yang diisi dengan bagi-bagi sembako itu belakangan diketahui juga mengakibatkan&nbsp;dua korban jiwa. <br>\r\n  <br>\r\n &quot;Panitia harus dijerat pidana karena di acara itu ada dua nyawa yang melayang,&quot; kata Taufik di Gedung DPRD DKI, Kebon Sirih, Jakarta, Senin (30/4/2018). <br>\r\n  <br>\r\n Diketahui, di acara yang dikemas festival kebudayaan di Monas kemarin, dua orang bocah laki-laki tewas akibat berdesak-desakan. <br>\r\n  <br>\r\n Kedua korban masing-masing bernama Mahesa Junaedi (12) dan M Rizky Saputra (10). Saat ditemukan dua warga Pademangan, Jakarta Utara itu dalam kondisi pingsan sebelum kemudian dibawa ke rumah sakit. <br>\r\n  <br>\r\n Kuat dugaan korban kehabisan oksigen. Korban akhirnya meninggal di RSUD Tarakan,&nbsp;Gambir, Jakarta Pusat. <br>\r\n  <br>\r\n &quot;Saya juga sudah minta Pak Wagub (Sandiaga Uno) memberikan santunan kepada keluarga korban yang meninggal,&quot; ujar Taufik. <br>\r\n  <br>\r\n &quot;Apalagi itu warga saya, keduanya warga Pademangan Barat, yang RT 04/01 dan RT 04/12, yang bawa mayatnya ke kuburan Ambulanc saya lho. Saya minta panitia jangan lari,&quot; tegas Taufik. <br>\r\n  <br>\r\n Selain itu, Taufik juga mengaku kecewa karena acara 'Untukmu Indonesia' itu menyebabkan kawasan Monas dan sekitarnya macet, kotor, dan semrawut. <br>\r\n  <br>\r\n &quot;Kerusakan Monas seluruhnya harus dibebankan kepada panitia. Pemda harus panggil panitia,&quot;&nbsp;pungkas Taufik.&nbsp; <br>\r\n  <br>\r\n Sebelumnya, Kapolres Metro Jakarta Pusat Kombes Pol Roma Hutajulu menyebut, kabar meninggalnya salah satu peserta acara bagi-bagi sembako di Lapangan Tugu Monas pada Sabtu (28/4/2018) adalah hoax. <br>\r\n  <br>\r\n Dia membenarkan bahwa ada warga yang meninggal disekitar kawasan Monas. Namun, menurutnya yang bersangkutan bukanlah salah satu peserta, melainkan warga yang tengah berjalan di pedestrian luar Monas. <br>\r\n  <br>\r\n &quot;Ada satu yang meninggal dunia, tapi itu bukan didalam Monas atau (yang sedang) antrean sembako ya,&quot; ujar Roma seperti dikutip INDOPOS melalui pesan elektroniknya, di Jakarta, Minggu (29/4/2018). <br>\r\n  <br>\r\n Menurut Roma, pada Sabtu (28/4) siang kemarin memang suhu udara di Kawasan Monas sangat panas. Korban yang meninggal ditemukan pukul 14.00 WIB pingsan di luar Monas karena kepanasan, tepatnya di pedestrian Jalan Medan Merdeka Utara. Lalu dilarikan ke RSUD Tarakan, Gambir Jakarta Pusat. <br>\r\n  <br>\r\n &quot;Dia meninggalnya di RS Tarakan jam 19.40 WIB. Kalau acara (bagi-bagi sembako, red) selesai jam 6 sore lalu bubar. Sembako juga habis,&quot; terang Kapolres. <br>\r\n  <br>\r\n Saat itu, Roma juga mengaku berada di lokasi acara dan tidak mendengar adanya informasi orang meninggal dunia karena terinjak-injak antrean warga. <br>\r\n  <br>\r\n Sebelumnya pada Minggu (29/4) pagi, di media sosial beredar kabar, acara bagi-bagi sembako gratis menelan korban jiwa. Kabar itu berawal dari postingan akun facebook dengan nama Yunita Basri memposting foto kerabatnya yang meninggal dunia. <br>\r\n  <br>\r\n &quot;Tolong panitia sembako Monas pertanggungjawabannya atas meninggalnya keponakan saya,&quot; ujar Yunita dalam caption fotonya. <br>\r\n  <br>\r\n Kemudian pada pukul 14.23 WIB, ketika wartawan melakukan penelusuran terhadap akun facebook tersebut, tidak ditemukan postingan dari akun Yunita tersebut. Kemungkinan besar telah dihapus. <br>\r\n  <br>\r\n Sementara itu, salah satu Panitia acara yang bernama Philips hingga berita ini diturunkan belum bisa dihubungi untuk dimintai konfirmasi lebih lanjut. (Alf) <br>\r\n  <br>\r\n http://www.teropongsenayan.com/86051-dprd-minta-polisi-usut-korban-tewas-di-acara-bagi-bagi-sembako-di-monas</span>"},{"id":"1805011056","dt":"01-May-2018 10:56","no":"+62 811-118-567","msg":"<span>VIRALKAN <br>\r\n  <br>\r\n MEMILIH PRESIDEN DAN PEMIMPIN MUKMIN HAK ORANG ISLAM <br>\r\n YG RADIKAL/PUNYA PRINSIP DAMAI <br>\r\n   <br>\r\n oleh Bunda ratu agung <br>\r\n  <br>\r\n Tanggapan terhadap tulisan denny siregar <br>\r\n  <br>\r\n Tulisan nya sangat dangkal.menulis dg tidak faham.ngawur.orang yg nulis dg tidak faham dg yg dia tulis.orang islam berpolitik tidak boleh. <br>\r\n Denny siregar tak faham apa itu islam radikal.radikal artinya PRINSIP.DAMAI. lurus.konsisten .taat.jadi islam radikal adalah islam yg punya prinsip yg taat lurus.patuh.terhadap Alqur'an sbg kitab suci.yang mengerti  islam adalah orang islam yg belajar islam yg baik dan benar.dan konsisten. <br>\r\n  <br>\r\n Islam adalah agama yg mengatur seluruh aspek kehidupan manusia yg menganutnya.politik.ekonomi.sosial.budaya.pertahanan.kesehatan.pendidikan.cinta.hukum.semuanya di atur.maaf sampai hub suami istri di atas ranjang.buang air besar  pun di atur islam. <br>\r\n  <br>\r\n Jadi yg perlu di fahami betul.bahwa islam itu mengatur seluruh sendi kehidupan di mana saja dg siapa saja.kapan saja.setiap saat.islam itu tuntunan hidup sampai meninggal.jadi sebelum meninggal.orang islam wajib menjalankan ajaran islam secara baik benar dan lurus damai.jadi setiap detik kita hidup harus selalu dlm aturan islam.dan islam harus di bawa kemana saja.dg siapa saja.kapan saja.dan islam membawa keselamatan dunia akhirat.ini yg kami yaqini dalam ajaran islam. <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Ayo ummat islam. Kita radikal/ punya prinsip damai.kita berani.percaya diri.mandiri.perbaiki diri.maju terus.ajak berbuat baik.cegah perbuatan jahat..wujudkan negeri ini menjadi negeri yg damai.adil.maju.makmur  dengan memilih pemimpin pembela muslim.dlm naungan Alloh swt aamiin.Alloh bersama kita.menolong kita. <br>\r\n  <br>\r\n Aamiin... <br>\r\n 1mei 2018</span>"},{"id":"1805011058","dt":"01-May-2018 10:58","no":"+62 831-4966-5839","msg":"<span>|| PETANI JATENG HARUS BAHAGIA DAN SEJAHTERA <br>\r\n  <br>\r\n Pak Dirman-Bu Ida jika terpilih di Pilgub Jateng 2018 akan mengganti &ldquo;KARTU TANI&rdquo; dengan Program &ldquo;PETANI MANDIRI&rdquo;. <br>\r\n  <br>\r\n - memberikan jaminan ketersediaan pupuk dan bibit dengan harga yg terjangkau. <br>\r\n - menyediakan bantuan keuangan bagi petani selama masa tanam. <br>\r\n - menjaga stabilitas harga pangan dengan peraturan pemerintah. <br>\r\n - memfasilitasi peningkatan nilai tambah produk pertanian. <br>\r\n - menyediakan jaminan sosial bagi petani lanjut usia. <br>\r\n  <br>\r\n Pak Dirman memiliki jaringan kuat di BUMN dan Kementrian sehingga diharapkan mampu bekerjasama dengan PT. Pupuk PUSRI, Pupuk Kujang, Pupuk Petrokimia dan Kementrian Pertanian untuk menjamin pupuk bagi petani di Jateng. <br>\r\n  <br>\r\n Pak Dirman juga memiliki komunikasi baik dengan Anies-Sandi (Gubernur dan Wakil Gubernur DKI Jakarta) sehingga dapat bekerjasama utk memasarkan produk-produk pertanian Jateng ke Jakarta. Program sewa lahan pertanian di Jateng oleh Pemprov DKI Jakarta juga dimungkinkan dengan skema kemitraan dan bagi hasil dgn petani Jateng. <br>\r\n  <br>\r\n  *#Mbangun Jateng Mukti Bareng* <br>\r\n *#Jateng Mukti Tanpa Korupsi* *#Dirman Ida Nomor 2*  <br>\r\n *#Salam 2 Jari* *#Coblos Nomor 2*</span>"},{"id":"1805011101","dt":"01-May-2018 11:01","no":"+62 812-8488-2817","msg":"<span>Mohon viralkan fakta ini jangan ada yg ditutup-tutupi !! <br>\r\n (Pemerintah diam ada korban meninggal saat bagi2 sembako di Monas, dan pendukung Jokowi mau menutup-nutupi kasus ini dengan kasus intimidasi rekayasa di CFD) <br>\r\n Jakarta - Wakil Gubernur DKI Jakarta Sandiaga Uno mengatakan bagi-bagi sembako di Lapangan Monas menimbulkan korban jiwa. Dua anak meninggal akibat berdesak-desakan. <br>\r\n &quot;Ada dua korban yang mesti kehilangan nyawanya, yaitu saudara kita Mahesha Junaedi (12) dan satu lagi adinda Rizki (10). Keduanya warga Pademangan. Adinda Rizki bersama Mahesha Janaedi harus kehilangan nyawa karena berdesak-desakan,&quot; kata Sandiaga di Balai Kota, Jalan Medan Merdeka Selatan, Jakarta Pusat, Senin (30/4/2018). <br>\r\n Sandiaga mengatakan sudah bertemu dengan pihak panitia penyelenggara. Dia sedang berkoordinasi untuk meminta pertanggungjawaban. <br>\r\n &quot;Kami sekarang sedang berkoordinasi dengan panitia untuk tindak lanjutnya dan bagaimana langkah tanggung jawab dari panitia atas kejadian yang telah terjadi. Sangat kita sayangkan,&quot; tegasnya. <br>\r\n Sandiaga juga akan berkoordinasi dengan pihak kepolisian mengusut kasus tersebut. &quot;Tentunya kita akan berkoordinasi sama kepolisian,&quot; sebutnya. <br>\r\n Sebelumnya, Forum Untukmu Indonesia (FUI) menyelenggarakan acara bagi-bagi sembako di Monas pada Sabtu (28/4) lalu. Acara bagi-bagi sembako itu berakhir sekitar pukul 17.00 WIB. Pihak FUI menyatakan ada 400 ribu kupon sembako dan makanan gratis yang dibagikan.</span>"},{"id":"1805011102","dt":"01-May-2018 11:02","no":"+62 812-8488-2817","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011110","dt":"01-May-2018 11:10","no":"+62 822-5555-5569","msg":"<span>http://bhayangkarautama.com/media/?berita=1844/jelang-ramadhan-polresta-bogor-kota-gelar-operasi-patuh-lodaya-</span>"},{"id":"1805011112","dt":"01-May-2018 11:12","no":"+62 812-1033-9982","msg":"<span>*INFO ANAK HILANG* <br>\r\n  <br>\r\n Assalamu'alaikum teman2 Yth... <br>\r\n  <br>\r\n Mohon bantuannya jika melihat Reiduan Azzam Rahmania (Edu) usia 14 th, kelas 8 SMP, tinggi 160cm, BB 55 kg. Kulit sawo matang, rambut pendek lurus.  <br>\r\n  <br>\r\n Meninggalkan rumah sejak Ahad sore (22 April 2018) memakai baju batik coklat, celana panjang biru SMP, sepatu hitam. <br>\r\n  <br>\r\n Dapat menghubungi Rachmat (08111516110)/Rere (085779003468) <br>\r\n  <br>\r\n *Berita valid* <br>\r\n Sudah konfirm langsung ke mb Rere  <br>\r\n  <br>\r\n -milfa-</span>"},{"id":"1805011113","dt":"01-May-2018 11:13","no":"+62 811-9059-989","msg":"<span>*KEHIDUPAN PERBURUHAN DI ERA JOKOWI SEMAKIN SURAM* <br>\r\n  <br>\r\n  Oleh Fadli Zon <br>\r\n  <br>\r\n Untuk memuluskan kepentingan investasi asing, pemerintah Presiden Joko Widodo terus-menerus mengorbankan kepentingan buruh lokal. Ini membuat kehidupan perburuhan menjadi makin suram.  <br>\r\n  <br>\r\n Pemerintah terus merilis berbagai aturan yang menyerahkan kesempatan kerja di dalam negeri kepada buruh asing, termasuk untuk pekerjaan-pekerjaan kasar. Selain itu, pemerintah juga selalu menyangkal dan menutup mata atas membanjirnya buruh kasar asal Cina di Indonesia. Ini membuat kehidupan perburuhan menjadi suram. Celakanya, alih-alih melakukan penegakkan hukum yang tegas dan ketat, pemerintah justru kian melonggarkan aturan tentang tenaga kerja asing. <br>\r\n  <br>\r\n Tiga tahun lalu, misalnya, melalui Permenakertrans No. 16/2015, pemerintahan telah menghapuskan kewajiban memiliki kemampuan berbahasa Indonesia bagi para pekerja asing. Belum ada setahun, peraturan itu kembali diubah menjadi Permenakertrans No. 35/2015. Jika sebelumnya ada ketentuan bahwa setiap satu orang tenaga kerja asing yang dipekerjakan oleh perusahaan harus dibarengi dengan kewajiban merekrut 10 orang tenaga kerja lokal, maka dalam Permenakertrans No. 35/2015, ketentuan itu tidak ada lagi. <br>\r\n  <br>\r\n Itu bukan regulasi terakhir yang merugikan kepentingan kaum buruh kita. Bulan lalu, tanpa kajian seksama atau melalui proses konsultasi yang melibatkan sejumlah pemangku kepentingan, pemerintah justru meluncurkan Perpres No. 20/2018 tentang Penggunaan Tenaga Kerja Asing. <br>\r\n  <br>\r\n Perpres No. 20/2018, misalnya, secara gegabah telah menghapus ketentuan mengenai IMTA (Izin Menggunakan Tenaga Kerja Asing). Meskipun Perpres masih mempertahankan ketentuan tentang RPTKA (Rencana Penggunaan Tenaga Kerja Asing), namun karena tak ada lagi IMTA, maka tidak ada lagi proses &lsquo;screening&rsquo; atau verifikasi terhadap kebutuhan riil tenaga kerja asing. <br>\r\n  <br>\r\n Dengan kata lain, semua RPTKA ke depannya otomatis disetujui, apalagi kini seluruh prosesnya dipersingkat tinggal dua hari saja. Menurut saya, kebijakan ini sangat ceroboh dan berbahaya, selain tentu saja melanggar ketentuan UU No. 13/2003 tentang Ketenagakerjaan. <br>\r\n  <br>\r\n Masih terkait izin, sesudah menghapus IMTA, Perpres No. 20/2018 juga membuat perkecualian mengenai kewajiban membuat RPTKA. Pada Pasal 10 ayat 1a, disebutkan bahwa pemegang saham yang menjabat sebagai direksi atau komisaris tidak diwajibkan memiliki RPTKA. Ketentuan ini juga menyalahi UU No. 13/2003 , yaitu Pasal 42 ayat 1 dan Pasal 43 ayat 1. Sebab, seharusnya perkecualian bagi jabatan komisaris dan direksi untuk orang asing hanyalah dalam hal penunjukkan tenaga kerja Indonesia sebagai pendamping dan pelatihan pendidikan saja, bukan kewajiban atas RPTKA-nya. <br>\r\n  <br>\r\n Saya menilai kebijakan ketenagakerjaan yang disusun oleh pemerintahan saat ini kacau balau. Hanya demi mendatangkan dan menyenangkan investor, banyak aturan dilabrak. <br>\r\n  <br>\r\n Klaim bahwa Perpres No. 20/2018 ini disusun untuk melindungi tenaga profesional kita, menurut saya juga omong kosong. Coba baca Pasal 6 ayat 1, di mana diatur bahwa seorang tenaga kerja asing boleh menduduki jabatan yang sama di beberapa perusahaan. Ketentuan semacam ini kan berpotensi menutup kesempatan tenaga profesional kita. Lalu di mana perlindungannya? <br>\r\n  <br>\r\n Perpres No. 20/2018 juga mengabaikan kewajiban sertifikasi kompetensi bagi tenaga kerja asing yang masuk ke Indonesia. Sesuai dengan Pasal 18 UU No. 13/2003, dan PP No. 23/2004 tentang Badan Nasional Sertifikasi Profesi (BNSP), yang merupakan turunannya, setiap tenaga kerja asing yang masuk ke Indonesia seharusnya memiliki sertifikasi kompetensi yang diakui oleh BNSP. Namun, jika proses perizinan harus keluar dalam dua hari, apa mungkin verifikasi bisa dilakukan? <br>\r\n  <br>\r\n Maka jangan heran jika kemudian ada tenaga kerja asing asal Cina yang dalam RPTKA-nya disebut sebagai insinyur, tapi dalam kenyataannya ternyata hanyalah seorang juru masak. Kasus semacam ini sudah banyak ditemukan. Selain karena lemahnya pengawasan, kasus-kasus semacam itu bisa terjadi karena ada malpraktik dalam kebijakan perburuhan. <br>\r\n  <br>\r\n Kondisi ini sangat memprihatinkan. Apalagi dari sisi kesejahteraan upah minimum buruh kita merupakan yang terendah keempat di ASEAN. Kita hanya unggul atas Myanmar, Laos dan Kamboja. <br>\r\n  <br>\r\n Begitu juga kalau dilihat dari sisi kebebasan berserikat. Menurut catatan pemerintah, ada lebih dari 230 ribu perusahaan di Indonesia. Jika tiap-tiap perusahaan memiliki serikat buruh, seharusnya jumlah serikat buruh kita cukup banyak. Namun nyatanya, dalam 10 tahun terakhir jumlah serikat buruh kita malah anjlok hingga 50 persen. Pada tahun 2007 jumlah serikat buruh kita masih berada di angka 14.000. Namun, pada 2017 jumlahnya tinggal 7.000 saja. Ke mana sisanya? <br>\r\n  <br>\r\n Saya khawatir, meski pemerintah selalu mengklaim kondisi perburuhan kita dalam keadaan baik-baik saja, namun kenyataannya tidaklah demikian. Menurut data BKPM, jumlah lapangan kerja di Indonesia memang mengalami penyusutan dalam 10 tahun terakhir. Pada 2010, misalnya, setiap investasi sebesar Rp1 triliun masih bisa menyerap tenaga kerja hingga 5.015 orang. Namun di tahun 2016, rasio tersebut tinggal 2.272 orang saja per Rp1 triliun nilai investasi. <br>\r\n  <br>\r\n Itu sebabnya kita harus kritis terhadap turunnya angka pengangguran yang sering diklaim pemerintah. Di atas kertas, persentase jumlah pengangguran dilaporkan menurun, tetapi sebagian besar angkatan kerja itu tak lagi bekerja di sektor formal, melainkan telah terlempar menjadi pekerja di sektor informal. <br>\r\n  <br>\r\n Ini menjelaskan kenapa misalnya jumlah anggota serikat buruh pada 2017 hanya tinggal 2,7 juta orang saja, padahal pada tahun 2007 jumlahnya mencapai 3,4 juta orang. Mereka sudah di-PHK dan kini hanya bisa bekerja di sektor informal, seperti menjadi sisten rumah tangga, tukang pangkas rambut, pedagang asongan, atau ojek online. Ini jelas bukan sektor yang kita harapkan menjadi penopang penciptaan lapangan kerja. <br>\r\n  <br>\r\n Merujuk pada data BPS, dalam rentang tahun 2015-2016, perekonomian kita juga hanya bisa menciptakan 290 ribu hingga 340 ribu lapangan kerja per 1 persen pertumbuhan ekonomi. Padahal, dalam situasi normal angka serapan lapangan kerja seharusnya berada pada level 500 ribu per 1 persen pertumbuhan ekonomi. Jadi, kemampuan penciptaan lapangan kerja ekonomi kita sebenarnya di bawah standar. <br>\r\n  <br>\r\n Itu sebabnya, saya menyimpulkan kehidupan perburuhan di era pemerintahan Presiden Joko Widodo sejauh ini semakin suram. Dan kebijakan atas tenaga kerja asing kian memperburuk semua itu. <br>\r\n  <br>\r\n Saya membaca pernyataan pendukung pemerintah yang menyebut banjirnya tenaga kerja asing saat ini merupakan efek kebijakan pemerintah Orde Baru atau presiden di masa lalu. Menurut saya apologi itu sangat tak cerdas. Seharusnya dia baca buku dan berbicara dengan data. <br>\r\n  <br>\r\n Dia menyebut APEC dan lain sebagainya, padahal sesudah KTT APEC di Bogor tahun 1994, jumlah tenaga kerja asing di Indonesia justru turun, meskipun pertumbuhan ekonomi kita waktu itu rata-rata berada di angka 7 hingga 8 persen per tahun. Tahun 1995, misalnya, jumlah tenaga kerja asing 57,2 ribu. Angka itu turun menjadi 48,7 ribu pada 1996, dan turun kembali menjadi 37,2 ribu pada 1997. Itu dari sisi data jumlah tenaga kerja asing. <br>\r\n  <br>\r\n Sekarang, dari sisi akal sehat. Jika pemerintahan saat ini tak setuju kebijakan masa lalu, lalu kenapa tidak koreksi? Bukankah itu alasan kenapa demokrasi mendesain diadakannya Pemilu secara berkala, yaitu supaya kita bisa mengkoreksi pemerintahan di masa sebelumnya secara periodik? <br>\r\n  <br>\r\n Nyatanya, bukan di masa Presiden Soeharto terbit Permenakertrans No. 16/2015, atau Permenakertrans No. 35/2015, ataupun Perpres No. 20/2018, yang kesemuanya menyisihkan kepentingan kaum buruh lokal. Semua kebijakan tadi terbit di era pemerintahan Presiden Joko Widodo. <br>\r\n  <br>\r\n Saya mendukung Perpres No. 18/2018 dicabut begitu juga aturan-aturan lain yang mengkhianati buruh dan menghambat kesempatan buruh lokal sejahtera. <br>\r\n  <br>\r\n Selamat Hari Buruh! <br>\r\n  <br>\r\n *Dr. Fadli Zon, M.Sc.* <br>\r\n _Wakil Ketua DPR RI, Wakil Ketua Umum DPP Partai Gerindra_</span>"},{"id":"1805011117","dt":"01-May-2018 11:17","no":"+62 818-0370-3929","msg":"<span>This message was deleted</span>"},{"id":"1805011118","dt":"01-May-2018 11:18","no":"+62 822-5555-5569","msg":"<span>http://bhayangkarautama.com/media/?berita=1842/nefi-irwan-prayirno-apresiasi-temu-bisnis-ukm-unggulan-sumbar-di-jakarta</span>"},{"id":"1805011123","dt":"01-May-2018 11:23","no":"+62 812-3818-8284","msg":"<span>Mengerikan kebijakan negeri ini....</span>"},{"id":"1805011126","dt":"01-May-2018 11:26","no":"+62 811-9059-989","msg":"<span>*KEHIDUPAN PERBURUHAN DI ERA JOKOWI SEMAKIN SURAM* <br>\r\n  <br>\r\n  Oleh Fadli Zon <br>\r\n  <br>\r\n Untuk memuluskan kepentingan investasi asing, pemerintah Presiden Joko Widodo terus-menerus mengorbankan kepentingan buruh lokal. Ini membuat kehidupan perburuhan menjadi makin suram.  <br>\r\n  <br>\r\n Pemerintah terus merilis berbagai aturan yang menyerahkan kesempatan kerja di dalam negeri kepada buruh asing, termasuk untuk pekerjaan-pekerjaan kasar. Selain itu, pemerintah juga selalu menyangkal dan menutup mata atas membanjirnya buruh kasar asal Cina di Indonesia. Ini membuat kehidupan perburuhan menjadi suram. Celakanya, alih-alih melakukan penegakkan hukum yang tegas dan ketat, pemerintah justru kian melonggarkan aturan tentang tenaga kerja asing. <br>\r\n  <br>\r\n Tiga tahun lalu, misalnya, melalui Permenakertrans No. 16/2015, pemerintahan telah menghapuskan kewajiban memiliki kemampuan berbahasa Indonesia bagi para pekerja asing. Belum ada setahun, peraturan itu kembali diubah menjadi Permenakertrans No. 35/2015. Jika sebelumnya ada ketentuan bahwa setiap satu orang tenaga kerja asing yang dipekerjakan oleh perusahaan harus dibarengi dengan kewajiban merekrut 10 orang tenaga kerja lokal, maka dalam Permenakertrans No. 35/2015, ketentuan itu tidak ada lagi. <br>\r\n  <br>\r\n Itu bukan regulasi terakhir yang merugikan kepentingan kaum buruh kita. Bulan lalu, tanpa kajian seksama atau melalui proses konsultasi yang melibatkan sejumlah pemangku kepentingan, pemerintah justru meluncurkan Perpres No. 20/2018 tentang Penggunaan Tenaga Kerja Asing. <br>\r\n  <br>\r\n Perpres No. 20/2018, misalnya, secara gegabah telah menghapus ketentuan mengenai IMTA (Izin Menggunakan Tenaga Kerja Asing). Meskipun Perpres masih mempertahankan ketentuan tentang RPTKA (Rencana Penggunaan Tenaga Kerja Asing), namun karena tak ada lagi IMTA, maka tidak ada lagi proses &lsquo;screening&rsquo; atau verifikasi terhadap kebutuhan riil tenaga kerja asing. <br>\r\n  <br>\r\n Dengan kata lain, semua RPTKA ke depannya otomatis disetujui, apalagi kini seluruh prosesnya dipersingkat tinggal dua hari saja. Menurut saya, kebijakan ini sangat ceroboh dan berbahaya, selain tentu saja melanggar ketentuan UU No. 13/2003 tentang Ketenagakerjaan. <br>\r\n  <br>\r\n Masih terkait izin, sesudah menghapus IMTA, Perpres No. 20/2018 juga membuat perkecualian mengenai kewajiban membuat RPTKA. Pada Pasal 10 ayat 1a, disebutkan bahwa pemegang saham yang menjabat sebagai direksi atau komisaris tidak diwajibkan memiliki RPTKA. Ketentuan ini juga menyalahi UU No. 13/2003 , yaitu Pasal 42 ayat 1 dan Pasal 43 ayat 1. Sebab, seharusnya perkecualian bagi jabatan komisaris dan direksi untuk orang asing hanyalah dalam hal penunjukkan tenaga kerja Indonesia sebagai pendamping dan pelatihan pendidikan saja, bukan kewajiban atas RPTKA-nya. <br>\r\n  <br>\r\n Saya menilai kebijakan ketenagakerjaan yang disusun oleh pemerintahan saat ini kacau balau. Hanya demi mendatangkan dan menyenangkan investor, banyak aturan dilabrak. <br>\r\n  <br>\r\n Klaim bahwa Perpres No. 20/2018 ini disusun untuk melindungi tenaga profesional kita, menurut saya juga omong kosong. Coba baca Pasal 6 ayat 1, di mana diatur bahwa seorang tenaga kerja asing boleh menduduki jabatan yang sama di beberapa perusahaan. Ketentuan semacam ini kan berpotensi menutup kesempatan tenaga profesional kita. Lalu di mana perlindungannya? <br>\r\n  <br>\r\n Perpres No. 20/2018 juga mengabaikan kewajiban sertifikasi kompetensi bagi tenaga kerja asing yang masuk ke Indonesia. Sesuai dengan Pasal 18 UU No. 13/2003, dan PP No. 23/2004 tentang Badan Nasional Sertifikasi Profesi (BNSP), yang merupakan turunannya, setiap tenaga kerja asing yang masuk ke Indonesia seharusnya memiliki sertifikasi kompetensi yang diakui oleh BNSP. Namun, jika proses perizinan harus keluar dalam dua hari, apa mungkin verifikasi bisa dilakukan? <br>\r\n  <br>\r\n Maka jangan heran jika kemudian ada tenaga kerja asing asal Cina yang dalam RPTKA-nya disebut sebagai insinyur, tapi dalam kenyataannya ternyata hanyalah seorang juru masak. Kasus semacam ini sudah banyak ditemukan. Selain karena lemahnya pengawasan, kasus-kasus semacam itu bisa terjadi karena ada malpraktik dalam kebijakan perburuhan. <br>\r\n  <br>\r\n Kondisi ini sangat memprihatinkan. Apalagi dari sisi kesejahteraan upah minimum buruh kita merupakan yang terendah keempat di ASEAN. Kita hanya unggul atas Myanmar, Laos dan Kamboja. <br>\r\n  <br>\r\n Begitu juga kalau dilihat dari sisi kebebasan berserikat. Menurut catatan pemerintah, ada lebih dari 230 ribu perusahaan di Indonesia. Jika tiap-tiap perusahaan memiliki serikat buruh, seharusnya jumlah serikat buruh kita cukup banyak. Namun nyatanya, dalam 10 tahun terakhir jumlah serikat buruh kita malah anjlok hingga 50 persen. Pada tahun 2007 jumlah serikat buruh kita masih berada di angka 14.000. Namun, pada 2017 jumlahnya tinggal 7.000 saja. Ke mana sisanya? <br>\r\n  <br>\r\n Saya khawatir, meski pemerintah selalu mengklaim kondisi perburuhan kita dalam keadaan baik-baik saja, namun kenyataannya tidaklah demikian. Menurut data BKPM, jumlah lapangan kerja di Indonesia memang mengalami penyusutan dalam 10 tahun terakhir. Pada 2010, misalnya, setiap investasi sebesar Rp1 triliun masih bisa menyerap tenaga kerja hingga 5.015 orang. Namun di tahun 2016, rasio tersebut tinggal 2.272 orang saja per Rp1 triliun nilai investasi. <br>\r\n  <br>\r\n Itu sebabnya kita harus kritis terhadap turunnya angka pengangguran yang sering diklaim pemerintah. Di atas kertas, persentase jumlah pengangguran dilaporkan menurun, tetapi sebagian besar angkatan kerja itu tak lagi bekerja di sektor formal, melainkan telah terlempar menjadi pekerja di sektor informal. <br>\r\n  <br>\r\n Ini menjelaskan kenapa misalnya jumlah anggota serikat buruh pada 2017 hanya tinggal 2,7 juta orang saja, padahal pada tahun 2007 jumlahnya mencapai 3,4 juta orang. Mereka sudah di-PHK dan kini hanya bisa bekerja di sektor informal, seperti menjadi sisten rumah tangga, tukang pangkas rambut, pedagang asongan, atau ojek online. Ini jelas bukan sektor yang kita harapkan menjadi penopang penciptaan lapangan kerja. <br>\r\n  <br>\r\n Merujuk pada data BPS, dalam rentang tahun 2015-2016, perekonomian kita juga hanya bisa menciptakan 290 ribu hingga 340 ribu lapangan kerja per 1 persen pertumbuhan ekonomi. Padahal, dalam situasi normal angka serapan lapangan kerja seharusnya berada pada level 500 ribu per 1 persen pertumbuhan ekonomi. Jadi, kemampuan penciptaan lapangan kerja ekonomi kita sebenarnya di bawah standar. <br>\r\n  <br>\r\n Itu sebabnya, saya menyimpulkan kehidupan perburuhan di era pemerintahan Presiden Joko Widodo sejauh ini semakin suram. Dan kebijakan atas tenaga kerja asing kian memperburuk semua itu. <br>\r\n  <br>\r\n Saya membaca pernyataan pendukung pemerintah yang menyebut banjirnya tenaga kerja asing saat ini merupakan efek kebijakan pemerintah Orde Baru atau presiden di masa lalu. Menurut saya apologi itu sangat tak cerdas. Seharusnya dia baca buku dan berbicara dengan data. <br>\r\n  <br>\r\n Dia menyebut APEC dan lain sebagainya, padahal sesudah KTT APEC di Bogor tahun 1994, jumlah tenaga kerja asing di Indonesia justru turun, meskipun pertumbuhan ekonomi kita waktu itu rata-rata berada di angka 7 hingga 8 persen per tahun. Tahun 1995, misalnya, jumlah tenaga kerja asing 57,2 ribu. Angka itu turun menjadi 48,7 ribu pada 1996, dan turun kembali menjadi 37,2 ribu pada 1997. Itu dari sisi data jumlah tenaga kerja asing. <br>\r\n  <br>\r\n Sekarang, dari sisi akal sehat. Jika pemerintahan saat ini tak setuju kebijakan masa lalu, lalu kenapa tidak koreksi? Bukankah itu alasan kenapa demokrasi mendesain diadakannya Pemilu secara berkala, yaitu supaya kita bisa mengkoreksi pemerintahan di masa sebelumnya secara periodik? <br>\r\n  <br>\r\n Nyatanya, bukan di masa Presiden Soeharto terbit Permenakertrans No. 16/2015, atau Permenakertrans No. 35/2015, ataupun Perpres No. 20/2018, yang kesemuanya menyisihkan kepentingan kaum buruh lokal. Semua kebijakan tadi terbit di era pemerintahan Presiden Joko Widodo. <br>\r\n  <br>\r\n Saya mendukung Perpres No. 18/2018 dicabut begitu juga aturan-aturan lain yang mengkhianati buruh dan menghambat kesempatan buruh lokal sejahtera. <br>\r\n  <br>\r\n Selamat Hari Buruh! <br>\r\n  <br>\r\n *Dr. Fadli Zon, M.Sc.* <br>\r\n _Wakil Ketua DPR RI, Wakil Ketua Umum DPP Partai Gerindra_</span>"},{"id":"1805011129","dt":"01-May-2018 11:29","no":"+62 859-7414-2366","msg":"<span>*SPECIAL LIST FOR MAY DAY* <br>\r\n  <br>\r\n *_&quot;Kami Buruh&quot;_* <br>\r\n Oleh. _Sandri Rumanama_ <br>\r\n  <br>\r\n Banyak orang mengira kami hina, jika pergi pagi pulang pagi, ternyata mata batin yang dianugerahi rasa seakan mati, bahwa kami tak pernah menada tangan demi sebongkah permata dari tas yang di bawa. <br>\r\n  <br>\r\n Kebanyakan mereka berfikir kami tak punya nilai, setiap saat taat disiplin bersama waktu, ternyata naluri mereka sebagai gambaran takdir ilahiah seakan padam, Ingat!!!! kami tak pernah berharap sekucil emas dari tabungan mereka di kelak nanti. <br>\r\n  <br>\r\n Setiap dari mereka mengira kami tak memiliki reputasi, namun ironi Meraka lupa diri bahwa kami tak pernah berharap seuntai dirham dari harta mereka kini. <br>\r\n  <br>\r\n Kami tak menitihkan karier kami kerja dengan niat sehingga kami tak jual beli soal dalil,  <br>\r\n Kami tak mengejar posisi kami bekerja dengan hati, hingga kami tak ingkar sumpah sendiri. <br>\r\n Kami hanya berusaha meraup rezeki halal untuk sesuap nasi demi masa depan negeri bukan semata demi pribadi diri ini. <br>\r\n  <br>\r\n Kami tak pernah curangi rakyat apalagi jual berdalih dengan nama rakyat. <br>\r\n Kami jujur cita dengan luhur pada nusa bangsa, Kami tak pernah berharap lebih untuk negara setiap keringat kami yang menetes adalah buah karya <br>\r\n Kami mengabdi dengan waktu, pikiran dan tenaga untuk anak cucu di bumi nusantara. <br>\r\n  <br>\r\n Siapa buruh, sepatutnya mereka yang balas. <br>\r\n Siapa kami, seharusnya meraka yang jawab <br>\r\n Siapa aku, selayaknya Meraka yang tau. <br>\r\n  <br>\r\n Takdir adalah jalan untuk di syukuri bukan untuk di hina, <br>\r\n Garis tangan adalah anugerah untuk di gali bukan untuk dicaci maki <br>\r\n Qodrati adalah pintu hidup untuk di nikmati bukan dikhianati. <br>\r\n  <br>\r\n SETIAP MANUSIA ADALAH BURUH. <br>\r\n BERFIKIR UNTUK UPAH <br>\r\n BEKRJA UNTUK GAJI. <br>\r\n BERBICARA UNTUK NASIB. <br>\r\n  <br>\r\n *Selamat Hari Buruh*</span>"},{"id":"1805011133","dt":"01-May-2018 11:33","no":"+62 822-5555-5569","msg":"<span>http://bhayangkarautama.com/media/?berita=1841/978-siswa-smp-kota-sawahlunto-mengikuti-unbk</span>"},{"id":"1805011141","dt":"01-May-2018 11:41","no":"+62 838-1280-4116","msg":"<span>[30/4 23:30] +62 812-8762-7504: nama bapak ini bustaman asal solok...alamat ktp tj priuk... <br>\r\n [30/4 23:31] +62 812-8762-7504: td kluar jln pagi...nyasar gak tau jln plng..ja sama satpam dianter ke masjid kemang 5... <br>\r\n [30/4 23:32] +62 812-8762-7504: dan sekarang kakek ini berada di pospol kemang <br>\r\n [30/4 23:32] +62 812-8762-7504: mohon bantuanya</span>"},{"id":"1805011142","dt":"01-May-2018 11:42","no":"+62 822-0828-2875","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011146","dt":"01-May-2018 11:46","no":"+62 813-5550-5777","msg":"<span>*DIMANA KOMNAS HAM????* <br>\r\n *DIMANA KPAI????* <br>\r\n *DIMANA POLRI????*  <br>\r\n *TEWASNYA DUA BOCAH INI ADALAH DELIK UMUM,  BUKAN DELIK ADUAN* <br>\r\n  <br>\r\n *DIMANA JOKOWI????* <br>\r\n *JOKOWI IKUT HADIR DI ACARA BAGI-BAGI SEMBAKO* <br>\r\n *DIMANA MENKO PUAN?????* <br>\r\n KASUS TEWAS NYA DUA BOCAH INI ADALAH SALAH SATU DOMAIN KANTOR MENKO NYA PUAN..  <br>\r\n *DIMANA  MENTRI URUSAN PERANAN PEREMPUAN DAN PERLINDUNGAN ANAK????* <br>\r\n *DIMANA PARTAI-PARTAI PRO REZIM PENGUASA JAMAN NOW?????* <br>\r\n MATINYA DUA BOCAH YANG TIDAK BERDOSA INI ADALAH RAKYAT INDONESIA DAN TUNAS-TUNAS BANGSA!!!!</span>"},{"id":"1805011147","dt":"01-May-2018 11:47","no":"+62 878-5556-6817","msg":"<span>Kl berita yg bgni hilang info ny.</span>"},{"id":"1805011148","dt":"01-May-2018 11:48","no":"+62 878-5556-6817","msg":"<span>Cb kl kejadiaan dr lawan pst disiarkn ditv 7hr 7 mlm</span>"},{"id":"1805011154","dt":"01-May-2018 11:54","no":"+62 822-5555-5569","msg":"<span>http://bhayangkarautama.com/media/?berita=1840/songsong-setahun-pemilu-serentak-2019-kpu-sawahlunto-gelar-seni-budaya-</span>"},{"id":"1805011155","dt":"01-May-2018 11:55","no":"+62 859-7414-2366","msg":"<span>SETIAP MANUSIA DALAH BURUB BEKERJA UNTUK DI KASIH UPAH <br>\r\n  <br>\r\n *Special Pantun Untuk Hari Buruh* <br>\r\n  <br>\r\n _Ada manggis di pinggir kali, buah nangka di bawa lari_ *Setiap saat kami menangis, siapa sangka anak kami jadi pengusaha di kelak hari.* <br>\r\n  <br>\r\n _Jalan kaki ke pasar rumput, pulang pulang naik bajai_ *jangan kira kami pengemis, devisa negara dari kami untuk bangsa* <br>\r\n  <br>\r\n _Dari Ambon hendak ke Padang mampir sebentar ke tanah makasar, kini sampai sudah di kota Jakarta_  *Kami ini sadar anak cucu pekerja di bumi persada, walau hanya buruh kasar, pajak lunas terbayar sebelum jadi perkara.* <br>\r\n  <br>\r\n _*Gurindam Sepcial  May Day.*_ <br>\r\n  <br>\r\n Setia pagi bergegas, Menjinjing tas berisi kertas,  yang lain tertidur lelap kami tetap bekerja. <br>\r\n  <br>\r\n tak pandang waktu tak pandang bulu, sejak dulu tanpa ragu jiwa kami tetap berpadu. <br>\r\n  <br>\r\n Bukan hanya sebatas rindu untuk meraka  <br>\r\n Namun nasib anak cucu kini menjadi tanggungan yang membelenggu. <br>\r\n  <br>\r\n Semoga buah keringat lunas terbayar <br>\r\n Biang kerja jadi bayangan masa depan <br>\r\n Seuntai kertas perjanjian tertera nilai dengan  nominal <br>\r\n Setiap usaha menjadi berokah <br>\r\n Demi Bangsa Kami Berjuang Sekuat Tenaga <br>\r\n  <br>\r\n *SELAMAT HARI BURUH* <br>\r\n MASA DEPAN CERAH <br>\r\n HARAPAN SETIAP GENERASI PEKERJA <br>\r\n  <br>\r\n _Sandri Rumanama_ <br>\r\n *Penulis, Aktivis, Pengamat, &amp; Presenter*</span>"},{"id":"1805011206","dt":"01-May-2018 12:06","no":"+62 822-5555-5569","msg":"<span>http://bhayangkarautama.com/media/?berita=1839/kapolsek-dengan-segudang-prestasi-dikunjungi-presiden-jokowi</span>"},{"id":"1805011207","dt":"01-May-2018 12:07","no":"+62 882-1408-8278","msg":"<span>Pengamen bernyanyi dimetro mini warga miskin.mengemis dijalanan pilpres akan dihelat satu tahun ke depan dicari presiden sayang rakyatnya yg bisa basmi kemiskinan</span>"},{"id":"1805011209","dt":"01-May-2018 12:09","no":"+62 822-5555-5569","msg":"<span>http://bhayangkarautama.com/media/?berita=1838/polres-solok-kota-gelar-pasukan-operasi-patuh-singgalang-2018</span>"},{"id":"1805011218","dt":"01-May-2018 12:18","no":"+62 817-200-522","msg":"<span>Sudah mengetahui bahwa ada kerumunan kelompok yg kontra dgnnya, kenapa lewat atau masuk kedaerah itu ... kan mancing gara2 aje ..</span>"},{"id":"1805011221","dt":"01-May-2018 12:21","no":"+62 817-200-522","msg":"<span>Menurut Wagub Sandiana Uno ... panitia persiapan tidak matang dan terjadi penyimpangan bentuk Acara,dari semula hanya panggung dan teenyata terjadi pembagian sembako ... nah apa tindakan atas penyimpangan ini ...</span>"},{"id":"1805011222","dt":"01-May-2018 12:22","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011223","dt":"01-May-2018 12:23","no":"+62 878-5556-6817","msg":"<span>Bkn yg dimonas? Acara apa?</span>"},{"id":"1805011228","dt":"01-May-2018 12:28","no":"+62 817-200-522","msg":"<span>Yg dimonas ...</span>"},{"id":"1805011230","dt":"01-May-2018 12:30","no":"+62 817-200-522","msg":"<span>Berhati hati bila menggelar acara yg melibatkan massa besar apalagi ada pembagian sembako ... semoga kejadian serupa tak terulang lagi !</span>"},{"id":"1805011234","dt":"01-May-2018 12:34","no":"+62 878-5556-6817","msg":"<span>This message was deleted</span>"},{"id":"1805011237","dt":"01-May-2018 12:37","no":"+62 878-5556-6817","msg":"<span>Acara apa ya nama nya? Sy ketggalan informasiğŸ™</span>"},{"id":"1805011238","dt":"01-May-2018 12:38","no":"+62 817-200-522","msg":"<span>Dan Wagub juga melarang Car Free Day digunakan kegiatan politik ...</span>"},{"id":"1805011239","dt":"01-May-2018 12:39","no":"+62 878-5556-6817","msg":"<span>Slah baca...mknya sy bingung?ğŸ˜</span>"},{"id":"1805011240","dt":"01-May-2018 12:40","no":"+62 878-5556-6817","msg":"<span>ğŸ˜ğŸ˜ğŸ˜, akibat salah baca</span>"},{"id":"1805011241","dt":"01-May-2018 12:41","no":"+62 878-5556-6817","msg":"<span>Siiiiiap roger</span>"},{"id":"1805011242","dt":"01-May-2018 12:42","no":"+62 878-5556-6817","msg":"<span>Semoga tdk terulang kembali</span>"},{"id":"1805011256","dt":"01-May-2018 12:56","no":"+62 812-9148-9423","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011300","dt":"01-May-2018 13:00","no":"+62 856-9461-6163","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011304","dt":"01-May-2018 13:04","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011340","dt":"01-May-2018 13:40","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011342","dt":"01-May-2018 13:42","no":"+62 856-9461-6163","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011359","dt":"01-May-2018 13:59","no":"+62 895-3646-10834","msg":"<span>https://youtu.be/SyJG1A_EGVA</span>"},{"id":"1805011401","dt":"01-May-2018 14:01","no":"+62 818-304-444","msg":"<span>Hny org yg ga biasa berjuang yg akn  selalu cari solusi gampang. Nanti klu sdg ketinggalan kereta lalu teriak2 salahin org lain (dlm hal ini pemerintah, krn yg bcr lg ada disebrang). SmseX tdk ada keinginan utk bersaing secara sehat agar kita keluar dari kesulitan. Pdhl klu mo usaha sedikit aja, negara itu bs menyediakan semuanya. Si Ebiet aja bilang &quot; tongkat pun jd tanaman&quot;, tp klu ga ada yg mo tancapin itu tongkat, ya smpe kpn pun tdk akn jd tanaman!  <br>\r\n Lalu dg cara begini ini mo menang bersaing? Ga usah jauh2 dibanding dg LN, bersaing aja dg &quot;lawan&quot; sebelah kita ga kunjung kasih liat. Mayoritas isi wag ini hny pengecaman n nyalahin org sebelah. Emangnya org akn percaya gitu aja klu kita sendiri bisa lbh baik klu kita ga pernh kasih liat kemampuan kita? Di ingatkan sedikit saja, blum dikritik,  lsg yg keluar tudingan kecebong dll. Kasian dech! <br>\r\n Kompas sdh kasih liat klu dlm 6 bln terakhir ini PS ratingnya menurun terus. Seharusnya kita disini mawas diri dan introspeksi knp hal ini terjadi. Klu cm teriak2 spt yg ada skrg ini, apa dikira lalu ratingnya PS akan naik?  <br>\r\n Klu kira ingin spy rating jagoan kita naik, ya ajak org seberang dan mrk2 yg blum memilih, utk dtg ke kita, ya untuk dpt simpati itu, kita musti kasih liat apa kemampuan kita yg bisa di jual utk menarik mrk2 itu. Apa dg banjir cemoohan n kritik melulu, apa akan bertambah simpati org ke kita kah? Sy rasa malah akn terus menanbah turunnya rating.  <br>\r\n Klu disebelah semboyannya &quot;kerja kerja n kerja&quot;  lalu apa org akan lbh tertarik dg semboyan &quot;ganti presiden&quot; smntara ga kliatan apapun dr pihak disini yg mo dijual utk nenarik simpati warga. Sy kok kuatir nanti saat kampanye resmi dimulai, kita sdh akn ketinggalan sangat jauh dg mrk dlm menarik simpati warga. <br>\r\n Lihat aja apa yg terjd hr ini, May-day.  Buruh demo tp ga bisa ditunggangi dg isu politik yg bikin kecele bnyk pihak. Smntara ada kelompkk 212 yg coba bw nama Islam biarpun ga punya srt kuasa apapun disatu pihak berusaha menekan public opinikn n merasa bisa mengambil simpati warga dg caranya itu,  smntara dilain pihak tnp omong aplg pamer apapun, Jkw sdg menerima utusan ulama2 dunia omong2 tentang ke-Islam-an di Bogor dlm kesejukan n kedamaian dilingkungan nan asri di kebun raya disana itu.  Kira2 akal sehat kita (yg mayoritas mutlak Islam) akan pilih mana, yg berdiskusi tentang (masa depan) Islam di bogor itu atawa kelompok 212 yg bilang bawa n mewakili suara n kepentingan Islam tp sbnrnya hny mo belain hny si Rizieq seorang?  Kcuali anda fanatik sm si Rizieq tentu simpati org akan pilih Jkw yg sdg bcr ttg Islam dlm suasana sejuk n damai di Bogor itu. <br>\r\n Lha apa anda-anda sdh berpikir smpe sejauh itu ato apakah msh (ckp) puas dg terus kasih kritik2 n hujatan2 yg tdk menaikkan rating jagoan kita? Pilihan ada di anda-anda sendiri..</span>"},{"id":"1805011414","dt":"01-May-2018 14:14","no":"+62 815-1391-4655","msg":"<span>ğŸ‘ğŸ‘</span>"},{"id":"1805011436","dt":"01-May-2018 14:36","no":"+62 815-1391-4655","msg":"<span>*Copas dari sebelah*...ğŸ‘‡</span>"},{"id":"1805011437","dt":"01-May-2018 14:37","no":"+62 815-1391-4655","msg":"<span>https://m.detik.com/news/berita/d-3999162/dukung-prabowo-capres-2019-kspi-ajukan-said-iqbal-jadi-menaker</span>"},{"id":"1805011451","dt":"01-May-2018 14:51","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011507","dt":"01-May-2018 15:07","no":"+62 818-0747-4745","msg":"<span>*PELUANG BISNIS SPEKTAKULER DI TAHUN 2018 :* <br>\r\n  <br>\r\n ğŸ‡© ğŸ‡º ğŸ‡¹ ğŸ‡¦     <br>\r\n ğŸ‡µ ğŸ‡¦ ğŸ‡² ğŸ‡º ğŸ‡³ ğŸ‡¬ ğŸ‡° ğŸ‡¦ ğŸ‡¸      <br>\r\n ğŸ‡® ğŸ‡³ ğŸ‡© ğŸ‡´ ğŸ‡³ ğŸ‡ª ğŸ‡¸ ğŸ‡® ğŸ‡¦ <br>\r\n  <br>\r\n ğŸ”® Soft launching tgl 7 Maret 2018. <br>\r\n Kesempatan utk jadi milyarder di awal..!! <br>\r\n  <br>\r\n ğŸ‡² ğŸ‡´ ğŸ‡© ğŸ‡¦ ğŸ‡±  <br>\r\n ğŸ‡· ğŸ‡® ğŸ‡³ ğŸ‡¬ ğŸ‡¦ ğŸ‡³  <br>\r\n ğŸ‡¸ ğŸ‡® ğŸ‡¸ ğŸ‡¹ ğŸ‡ª ğŸ‡²  <br>\r\n ğŸ‡© ğŸ‡¦ ğŸ‡­ ğŸ‡¸ ğŸ‡¾ ğŸ‡¦ ğŸ‡¹  <br>\r\n  <br>\r\n 1. Join 400 Rb (Mendapat 1 paket isi 5 botol Propolis nano, 6 ml SENILAI 500 RB) <br>\r\n  <br>\r\n 2.join paket 2 500rb(mendapatkan 1 paket propolis nano 6ml SENILAI 500rb,ditambah 1box Glujelly) untung berkali-kali bonusnya ajiiib <br>\r\n Tinggal pilih mau paket yg mn kl pilih paket 2 Free ongkir sejabodetabek ya  <br>\r\n  <br>\r\n ğŸ”® BONUS SPONSOR : 50 Rb. <br>\r\n  <br>\r\n ğŸ”® BONUS PASANGAN :  60 Rb, maksimal 1000 pasang / hari atau 60 juta / hari. <br>\r\n  <br>\r\n  *Sehingga join 1 hu saja, income sdh dahsyat, apalagi lebih !!* <br>\r\n  <br>\r\n ğŸ”® *REWARD dihitung titik, Tanpa Potongan Autosave*.  <br>\r\n TIDAK PERLU REPOT KEJAR  AGAR TITIK QUALIFIED REWARD.. <br>\r\n  <br>\r\n *5   -   5.  KAOS DPI* <br>\r\n *10 - 10. JAKET DPI* <br>\r\n *75 - 75. LAPTOP/ 4 JUTA* <br>\r\n *250 - 250 MOTOR/ 15 JUTA* <br>\r\n *750 - 750 UMROH/ 50 JUTA* <br>\r\n *2500-2500 MOBIL/ 150 JUTA* <br>\r\n *7500-7500 MOBIL/ 400 JUTA* <br>\r\n *25.000-25.000 MOBIL MEWAH 1 MILYAR* <br>\r\n *75.000-75.000 RUMAH MEWAH 2 MILYAR* <br>\r\n *250.000-250.000 RUMAH MEWAH 4 MILYAR* <br>\r\n  <br>\r\n ğŸ”® *Bonus* <br>\r\n 75 % di transfer  <br>\r\n 5% Admin <br>\r\n 20% masuk Plan B  <br>\r\n Saldo belanja  <br>\r\n *Bebas pilih belanja* <br>\r\n  <br>\r\n *Bonus Plan B* ( system tahan KAYA ) <br>\r\n *Cash back 5%* <br>\r\n *Bonus sponsor belanja* 5% <br>\r\n *bonus generasi* 12 Generasi <br>\r\n *Bonus belanja nasional (kompetisi  nasional)* 3% x omzet nasional  <br>\r\n     Di bagi pada member2  <br>\r\n     Yg bisa mencapai  <br>\r\n      belanja 10 Jt/bulan <br>\r\n *Bonus pembinaan* 10%  <br>\r\n    Di hitung dari group  <br>\r\n    Pohon binary terkecil  <br>\r\n  <br>\r\n *Produk RO , kebutuhan sehari-hari / Sembako, fashion, propolis nano, penghemat bensin (BBM), suplemen , dll dengan harga bersaing/setara dipasaran*     <br>\r\n  <br>\r\n      *SALAM SUKSES* <br>\r\n  <br>\r\n *Anda segera join,  semakin besar peluang anda <br>\r\n  <br>\r\n Info lebih jelas kontak saya :EVA THALIB <br>\r\n Wa :081807474745</span>"},{"id":"1805011525","dt":"01-May-2018 15:25","no":"+62 813-1495-7768","msg":"<span>http://monasnews.com/2018/05/01/bangun-sitohang-patutnya-yang-digaji-rakyat-bicaranya-regulatif-edukatif-dan-komunikatif/</span>"},{"id":"1805011538","dt":"01-May-2018 15:38","no":"+62 831-4966-5839","msg":"<span>Tolong disebarkan ke seluruh Indonesia.... <br>\r\n  <br>\r\n  <br>\r\n Saksikan Live acara ILC ( Indonesia Lawyer Club ) di TV ONE dgn pembawa acara Karni Ilyas pada malam ini Selasa 1 Mei jam 19.30 dgn tema Mayday dan ancaman TKA di Indonesia, dengan nara sumber antara lain Yusril Ihza Mahendra, Said Iqbal, Fadli Zon, Mira Sumirat, dll.... Terima kasih</span>"},{"id":"1805011540","dt":"01-May-2018 15:40","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011604","dt":"01-May-2018 16:04","no":"+62 857-9574-4957","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011607","dt":"01-May-2018 16:07","no":"+62 812-9788-4838","msg":"<span>Tolong disebarkan ke seluruh Indonesia.... <br>\r\n  <br>\r\n  <br>\r\n Saksikan Live acara ILC ( Indonesia Lawyer Club ) di TV ONE dgn pembawa acara Karni Ilyas pada malam ini Selasa 1 Mei jam 19.30 dgn tema Mayday dan ancaman TKA di Indonesia, dengan nara sumber antara lain Yusril Ihza Mahendra, Said Iqbal, Fadli Zon, Mira Sumirat, dll.... Terima kasih</span>"},{"id":"1805011609","dt":"01-May-2018 16:09","no":"+62 812-9795-3737","msg":"<span>https://youtu.be/-DWwF7GrARw</span>"},{"id":"1805011612","dt":"01-May-2018 16:12","no":"+62 818-0370-3929","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011620","dt":"01-May-2018 16:20","no":"+41 76 432 89 59","msg":"<span>Please support Nyai u JATENG thx u <br>\r\n https://twitter.com/cintankri12/status/991245344871796736?s=12</span>"},{"id":"1805011624","dt":"01-May-2018 16:24","no":"+62 812-6077-8889","msg":"<span>Keuntungan simpan di INTRA  <br>\r\n  <br>\r\n 1)Tdk ada pajak <br>\r\n  <br>\r\n 2)Tdk ada administrasi <br>\r\n  <br>\r\n 3)Keuntungan bukan berupa bunga tapi hasil perdagangan pertukaran mata uang asing $&euro;&pound;&yen; jadi uang ini HALAL BUKAN RIBA kr robot trading berdasarkan info akurat secara fundamental dan tekhnikal ttg negara dgn mata uang tsb y mempengaruhi perdaganga mata uang dunia. <br>\r\n  <br>\r\n 4)Dana bisa di tarik kapan saja tp disarankan perbulan berjalan kr lg ditradingkan dipasar uang JFE (JAKARTA FUTURE EXCHANGE) <br>\r\n  <br>\r\n 5) Tdk ada biaya finalti spt di deposito. <br>\r\n  <br>\r\n 6) Keuntungan asumsi 5-20%. Bahkan lebih tergantung kondisi dagang di pasar mata uang. <br>\r\n  <br>\r\n 7)Garansi uang ditradingkan dikembalikan secara utuh berikut keuntungan hitam diatas putih. <br>\r\n  <br>\r\n 8)Legalitas jelas IJIN USAHA NO. 407/BAPPEBTI/05/2004&amp; di lindungi oleh pemerintah KEMENTRIAN PERDAGANGAN DALAM NEGRI RI Member kliring KBI  <br>\r\n  <br>\r\n 9) Dana diletakan terpisah dari dana perusahaan diletakan di rekening khusus &quot;SEGREGATE ACCOUNT&quot; di BCA dan dana langsung diputar di JFE (JAKARTA FUTURE EXCHANGE) <br>\r\n  <br>\r\n 10)Dana di transper lgs ke nsbh stlh ttd pengambilan dana di hari kerja... <br>\r\n  <br>\r\n Hubungi Angel Bussiness Manager di 081260778889 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Trims..</span>"},{"id":"1805011628","dt":"01-May-2018 16:28","no":"+62 812-6077-8889","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011629","dt":"01-May-2018 16:29","no":"+62 812-6077-8889","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011639","dt":"01-May-2018 16:39","no":"+62 853-7423-0723","msg":"<span>*CARA MEMBUAT ANAK PATUH PADA ORANG TUANYA .* <br>\r\n  <br>\r\n 1. Sebaiknya ayah memberikan cerita cerita baik tentang ibu mereka kepada anak anak , begitu juga sebaliknya. Ibu menceritakan yang baik baik tentang ayah. Hindari kebiasaan curhat pasangan pada anak . <br>\r\n  <br>\r\n 2. Pada dasarnya semua manusia berdasarkan frame yang terbentuk di dalam pikiran mereka , maka ada briefing session di dalam perusahaan . Yaitu menentukan jalan yang akan dilalui , dikerjakan , standar , tujuan akhir perusahaan . Ini juga sangat penting bagi anak . Jadi jika anda ingin pergi berdarmawisata misalnya , maka buatlah frame dahulu dengan anak . Apa tujuan wisata , apa yang boleh dan apa yang tidak boleh dilakukan oleh anak . Briefing atau membuatkan frame ini akan membuat anak lebih mudah dikendalikan saat mereka melakukan kegiataan mereka sehari hari . <br>\r\n  <br>\r\n 3. Anak , seperti halnya manusia adalah makhluk si pembuat kesalahan , hindari menghakimi kesalahan mereka secara berlebihan . Fokuslah pada hal hal baik yang sudah mereka lakukan , berilah apresiasi atas perubahan dan hal hal baik yang sudah mereka lakukan . <br>\r\n  <br>\r\n NB : *Share* status ini karena begitu banyak orang lain yang membutuhkan ini <br>\r\n  <br>\r\n Disadur dari kegiatan sehari hari Bukittinggi Internasional School <br>\r\n  <br>\r\n Agusnelwati  <br>\r\n ( Human BEhaviour Analyst</span>"},{"id":"1805011640","dt":"01-May-2018 16:40","no":"+62 853-7423-0723","msg":"<span>*CARA MEMBUAT ANAK PATUH PADA ORANG TUANYA .* <br>\r\n  <br>\r\n 1. Sebaiknya ayah memberikan cerita cerita baik tentang ibu mereka kepada anak anak , begitu juga sebaliknya. Ibu menceritakan yang baik baik tentang ayah. Hindari kebiasaan curhat pasangan pada anak . <br>\r\n  <br>\r\n 2. Pada dasarnya semua manusia berdasarkan frame yang terbentuk di dalam pikiran mereka , maka ada briefing session di dalam perusahaan . Yaitu menentukan jalan yang akan dilalui , dikerjakan , standar , tujuan akhir perusahaan . Ini juga sangat penting bagi anak . Jadi jika anda ingin pergi berdarmawisata misalnya , maka buatlah frame dahulu dengan anak . Apa tujuan wisata , apa yang boleh dan apa yang tidak boleh dilakukan oleh anak . Briefing atau membuatkan frame ini akan membuat anak lebih mudah dikendalikan saat mereka melakukan kegiataan mereka sehari hari . <br>\r\n  <br>\r\n 3. Anak , seperti halnya manusia adalah makhluk si pembuat kesalahan , hindari menghakimi kesalahan mereka secara berlebihan . Fokuslah pada hal hal baik yang sudah mereka lakukan , berilah apresiasi atas perubahan dan hal hal baik yang sudah mereka lakukan . <br>\r\n  <br>\r\n NB : *Share* status ini karena begitu banyak orang lain yang membutuhkan ini <br>\r\n  <br>\r\n Disadur dari kegiatan sehari hari Bukittinggi Internasional School <br>\r\n  <br>\r\n Agusnelwati  <br>\r\n ( Human BEhaviour Analyst</span>"},{"id":"1805011641","dt":"01-May-2018 16:41","no":"+62 895-3646-10834","msg":"<span>Bila boss tetap pada pendapatnya, <br>\r\n itu berarti beliau konsisten.  <br>\r\n Bila staff tetap pada pendapatnya,  <br>\r\n itu berarti dia keras kepala ! <br>\r\n  <br>\r\n Bila boss berubah-ubah pendapat,  <br>\r\n itu berarti beliau flexible.  <br>\r\n Bila staff berubah-ubah pendapat, <br>\r\n itu berarti dia plin-plan ! <br>\r\n  <br>\r\n Bila boss bekerja lambat,  <br>\r\n itu berarti beliau teliti.  <br>\r\n Bila staff bekerja lambat,  <br>\r\n itu berarti dia tidak 'perform' ! <br>\r\n  <br>\r\n Bila boss bekerja cepat,  <br>\r\n itu berarti beliau 'smart'.  <br>\r\n Bila staff bekerja cepat,  <br>\r\n itu berarti dia terburu-buru ! <br>\r\n  <br>\r\n Bila boss lambat memutuskan,  <br>\r\n itu berarti beliau hati-hati.  <br>\r\n Bila staff lambat memutuskan,  <br>\r\n itu berarti dia 'telmi' ! <br>\r\n  <br>\r\n Bila boss mengambil keputusan cepat,  <br>\r\n itu berarti beliau berani mengambil keputusan.  <br>\r\n Bila staff mengambil keputusan cepat, <br>\r\n itu berarti dia gegabah ! <br>\r\n  <br>\r\n Bila boss terlalu berani ambil resiko,  <br>\r\n itu berarti beliau risk-taking.  <br>\r\n Bila staff terlalu berani ambil resiko,  <br>\r\n itu berarti dia sembrono ! <br>\r\n  <br>\r\n Bila boss tidak berani ambil resiko,  <br>\r\n itu berarti beliau 'prudent'.  <br>\r\n Bila staff tidak berani ambil resiko,  <br>\r\n itu berarti dia tidak berjiwa bisnis ! <br>\r\n  <br>\r\n Bila boss mem-by-pass prosedur,  <br>\r\n itu berarti beliau proaktif-inovatif.  <br>\r\n Bila staff mem-by-pass prosedur,  <br>\r\n itu berarti dia melanggar aturan ! <br>\r\n  <br>\r\n Bila boss curiga terhadap mitra bisnis,  <br>\r\n itu berarti beliau waspada.  <br>\r\n Bila staff curiga terhadap mitra bisnis,  <br>\r\n itu berarti dia negative thinking ! <br>\r\n  <br>\r\n Bila boss menyatakan : &quot; Sulit &quot; ,  <br>\r\n itu berarti beliau prediktif-antisipatif.  <br>\r\n Bila staff menyatakan : &quot; Sulit &quot;, <br>\r\n itu berarti dia pesimistik ! <br>\r\n  <br>\r\n Bila boss menyatakan : &quot; Mudah &quot;, <br>\r\n itu berarti beliau optimis.  <br>\r\n Bila staff menyatakan : &quot; Mudah &quot;, <br>\r\n itu berarti dia meremehkan masalah ! <br>\r\n  <br>\r\n Bila boss sering keluar kantor,  <br>\r\n itu berarti beliau rajin ke customer  <br>\r\n Bila staff sering keluar kantor,  <br>\r\n itu berarti dia sering kelayapan ! <br>\r\n  <br>\r\n Bila boss sering entertainment,  <br>\r\n itu berarti beliau rajin me-lobby customer.  <br>\r\n Bila staff sering entertainment,  <br>\r\n itu berarti dia menghamburkan anggaran ! <br>\r\n  <br>\r\n Bila boss tidak pernah entertainment,  <br>\r\n itu berarti beliau berhemat.  <br>\r\n Bila staff tidak pernah entertainment,  <br>\r\n itu berarti dia tidak bisa me-lobby customer ! <br>\r\n  <br>\r\n Bila boss men-service atasan,  <br>\r\n itu berarti beliau me-lobby.  <br>\r\n Bila staff men-service atasan,  <br>\r\n itu berarti dia menjilat ! <br>\r\n  <br>\r\n Bila boss sering tidak masuk,  <br>\r\n itu berarti beliau kecapaian karena kerja keras.  <br>\r\n Bila staff sering tidak masuk,  <br>\r\n itu berarti dia pemalas ! <br>\r\n  <br>\r\n Bila boss minta fasilitas mewah,  <br>\r\n itu berarti beliau menjaga citra perusahaan.  <br>\r\n Bila staff minta fasilitas mewah,  <br>\r\n itu berarti dia banyak menuntut ! <br>\r\n  <br>\r\n Bila boss membuat tulisan seperti ini,  <br>\r\n itu berarti beliau humoris.  <br>\r\n Bila staff membuat tulisan seperti ini,  <br>\r\n itu berarti dia :  <br>\r\n - frustasi  <br>\r\n - negative thinking  <br>\r\n - provokatif  <br>\r\n - tidak tahan banting  <br>\r\n - berpolitik di kantor  <br>\r\n - tidak produktif  <br>\r\n - barisan sakit hati <br>\r\n - tidak sesuai dengan budaya perusahaan <br>\r\n  <br>\r\n Boss selalu benar. Ingat itu... <br>\r\n  <br>\r\n *MayDay* <br>\r\n *HappyLabourDay*</span>"},{"id":"1805011645","dt":"01-May-2018 16:45","no":"+62 822-1771-9107","msg":"<span>*DIMANA POSISI BUYA SAAT PILKADA ?* <br>\r\n  <br>\r\n Simak penjelasan lengkapnya oleh Buya Yahya : <br>\r\n HQ Video : https://youtu.be/8JYY8Z0xccw <br>\r\n  <br>\r\n Website artikel: www.buyayahya.org <br>\r\n Website mp3: www.buyayahya.net <br>\r\n  <br>\r\n Subscribe Al-Bahjah TV Channel : https://youtu.be/zUBjHZzIxWg <br>\r\n Nikmati live streaming *Radioqu Network* dari berbagai kota di www.radioqu.com *(Inspirasi Spirit Hati)* <br>\r\n  <br>\r\n Silahkan sebarluaskan.</span>"},{"id":"1805011654","dt":"01-May-2018 16:54","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011658","dt":"01-May-2018 16:58","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011701","dt":"01-May-2018 17:01","no":"+62 813-6622-7070","msg":"<span>Tolong disebarkan ke seluruh Indonesia.... <br>\r\n  <br>\r\n  <br>\r\n Saksikan Live acara ILC ( Indonesia Lawyer Club ) di TV ONE dgn pembawa acara Karni Ilyas pada malam ini Selasa 1 Mei jam 19.30 dgn tema Mayday dan ancaman TKA di Indonesia, dengan nara sumber antara lain Yusril Ihza Mahendra, Said Iqbal, Fadli Zon, Mira Sumirat, dll.... Terima kasih</span>"},{"id":"1805011702","dt":"01-May-2018 17:02","no":"+62 852-7376-2037","msg":"<span>Konflik Agraria PT Lonsum Berujung Kriminalisasi Terhadap Masyarakat Pauh http://reportaserakyat.com/nasional/konflik-agraria-pt-lonsum-berujung-kriminalisasi-terhadap-masyarakat-pauh/</span>"},{"id":"1805011703","dt":"01-May-2018 17:03","no":"+62 813-8995-6020","msg":"<span>Bukaan kata si ebit Tanya Pada Rumput Bergoyang yaaaaaa</span>"},{"id":"1805011706","dt":"01-May-2018 17:06","no":"+62 813-1495-7768","msg":"<span>MUSCAB I SAPMA Pemuda Pancasila Kab. Temanggung - https://kesbang.com/2018/05/01/muscab-i-sapma-pemuda-pancasila-kab-temanggung/</span>"},{"id":"1805011727","dt":"01-May-2018 17:27","no":"+62 817-200-522","msg":"<span>Sekarang Live TV One demo rusuh pos polisi dibakar ... sekitar UIN Sunan Kalijaga Jogyakarta</span>"},{"id":"1805011731","dt":"01-May-2018 17:31","no":"+62 816-3126-844","msg":"<span>Ada sebab dan ada akibat...</span>"},{"id":"1805011749","dt":"01-May-2018 17:49","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011800","dt":"01-May-2018 18:00","no":"+62 822-1771-9107","msg":"<span>*MAJELIS AL-BAHJAH TANGERANG* <br>\r\n  <br>\r\n Assalamu'alaikum.. <br>\r\n Untuk kaum Muslimin &amp; Muslimat yang berada di Tangerang &amp; Sekitarnya. Para perindu majelis ilmu, mari niatkan mensyiarkan dan menghadiri Taman-Taman Surga bersama Majelis Al-Bahjah Tangerang <br>\r\n  <br>\r\n Bersama : <br>\r\n &bull; Buya Yahya (Pengasuh LPD Al-Bahjah) <br>\r\n  <br>\r\n Hari : SELASA <br>\r\n Tanggal : 23 Sya&rsquo;ban 1439 H / 08 Mei 2018 <br>\r\n Pukul : 20.00 WIB (Ba&rsquo;da Isya) <br>\r\n Tempat : Masjid Raya Al-A'azhom <br>\r\n Jl. Satria Sudirman Komp. Puspem Kota Tangerang <br>\r\n  <br>\r\n Disiarkan Oleh : <br>\r\n Radioqu Cirebon 92.9 FM <br>\r\n Radioqu Majalengka 92.4 FM <br>\r\n Radioqu Kuningan 104.8 FM <br>\r\n RadioQu Bekasi 107.8 FM <br>\r\n Radioqu AM 1089 Bogor <br>\r\n Radioqu Aceh 93.6 FM <br>\r\n Radioqu Big Batam 104.7 FM <br>\r\n Radioqu Ardo Karimun 107.8 FM <br>\r\n Radioqu Purbalingga 107.5 FM <br>\r\n Radioqu Kubu Raya Pontianak 88.0 FM <br>\r\n  <br>\r\n LIVE STREAMING : <br>\r\n - www.albahjah.tv <br>\r\n - www.radioqu.com <br>\r\n - www.facebook.com/buyayahya.albahjah <br>\r\n  <br>\r\n Sampaikan kepada yang lain, Rosulullah Saw bersabda yang artinya : <br>\r\n &ldquo;Barang siapa yg menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya&rdquo; (HR. Imam Muslim)</span>"},{"id":"1805011801","dt":"01-May-2018 18:01","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011802","dt":"01-May-2018 18:02","no":"+62 895-3646-10834","msg":"<span>Sobat Yg baik hati..Happy Break Fasting Nisfu Sya'b@n ya...semoga Sehat dan Bahagia 4everâ­ğŸ‘â­ğŸ‡®ğŸ‡©</span>"},{"id":"1805011814","dt":"01-May-2018 18:14","no":"+62 813-1790-0098","msg":"<span>*ASENG* <br>\r\n  <br>\r\n Aseng, walked into Restaurant and shouted his order :  &rdquo;Give me ox tail soup special and then give everybody wagyu beef steak,  because when I eat, I want everyone to eat too!&rdquo; <br>\r\n  <br>\r\n The waiter processed his requests and gave him his meal and everyone else their meals. <br>\r\n  <br>\r\n When they finished enjoying their meals he shouted another order :  &rdquo;Serve me a drink of gin and tonic and give everybody else a bottle of Macallan whisky, because when I drink, I want everybody to drink too!&rdquo; <br>\r\n  <br>\r\n Everyone was happy and started singing his praises, saying Aseng is &ldquo;The Good Man&rdquo;. <br>\r\n  <br>\r\n When Aseng finished his drink he shouted again :  &ldquo;Give me my bill and give everybody else their own bill, because when I pay, I want everybody to pay too.&quot; <br>\r\n  <br>\r\n Aseng's funeral is  tomorrow at 10:00 am..  <br>\r\n </span>"},{"id":"1805011829","dt":"01-May-2018 18:29","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011832","dt":"01-May-2018 18:32","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011833","dt":"01-May-2018 18:33","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011834","dt":"01-May-2018 18:34","no":"+62 831-4966-5839","msg":"<span>Anak2 akan belajar dari kehidupannya.</span>"},{"id":"1805011836","dt":"01-May-2018 18:36","no":"+62 831-4966-5839","msg":"<span>ğŸ‡®ğŸ‡© <br>\r\n  <br>\r\n UNDANGAN  <br>\r\n MAJELIS REBOAN <br>\r\n  <br>\r\n Indonesian Democracy Monitor <br>\r\n (InDEMO) <br>\r\n   <br>\r\n &quot;20 Tahun Reformasi dan Arah Gerakan Pro Demokrasi Indonesia&quot; <br>\r\n  <br>\r\n Pembicara:  <br>\r\n Ricky Tamba, S.E. <br>\r\n (Jurubicara Jaringan '98) <br>\r\n  <br>\r\n Moderator:  <br>\r\n Wenry Anshori Putra <br>\r\n (Pergerakan Pemuda Merah Putih) <br>\r\n  <br>\r\n Akan turut hadir sebagai penanggap senior-senior dan kaum pergerakan dunia sosial politik Indonesia. <br>\r\n  <br>\r\n Waktu:  <br>\r\n Rabu, 2 Mei 2018 <br>\r\n Pukul 16.30 s/d 18.30 WIB <br>\r\n  <br>\r\n Tempat:  <br>\r\n InDEMO Jl. Lautze No. 62 C <br>\r\n Metro Pasar Baru, Krekot Bundar, Jakarta Pusat  <br>\r\n (Dekat Stasiun Kereta Api Sawah Besar/ Mesjid Lautze Karim Oey/ Bank Panin Lautze) <br>\r\n  <br>\r\n INFO: <br>\r\n Yanto 081511155817 <br>\r\n Oding 082123077295 <br>\r\n -------------------- <br>\r\n  <br>\r\n Ditunggu ya Gaesssss....  <br>\r\n ğŸ˜€ğŸ™ğŸ‡®ğŸ‡©</span>"},{"id":"1805011839","dt":"01-May-2018 18:39","no":"+62 812-9994-255","msg":"<span>*Ngaku-ngaku Koordinator #2019GantiPresiden, Jejak Digital Effendi Saman Ternyata Ketua Sekber Jokowi*, Yah terciduk deh&hellip; <br>\r\n  <br>\r\n Akun twitter BangPino_ mempertanyakan siapa Effendi Saman yang diwawancarai secara langsung oleh stasiun TV CNN. <br>\r\n  <br>\r\n Effendi Saman ini siapa??? Kok tiba2 ngaku sbg Koordinator Nasional #2019GantiPresiden <br>\r\n  <br>\r\n Ntar kayak Faizal Asegaf tiba2 ngaku Presidium 212. Yang tiba2 ngaku ngaku gitu biasanya orang titipan. <br>\r\n  <br>\r\n *Visinya melemahkan perjuangan untuk #Pokoknya2019GantiPresiden* <br>\r\n Cc :@MardaniAliSera&nbsp;tulisnya pada 29 April 2018. <br>\r\n  <br>\r\n Para pendukung dan aktivis gerakan #2019GantiPresiden kaget dengan pengakuan seorang yang bernama Effendi Saman yang mengaku sebagai Koordinator Nasional #2019GantiPresiden. <br>\r\n  <br>\r\n Effendi Saman tampil diwawancarai media tv CNN Indonesia kemarin. Disitu ditulis sebagai Koordinator Nasional #2019GantiPresiden. <br>\r\n  <br>\r\n Salah satu aktivis gerakan #2019GantiPresiden, Mustofa Nahrawardaya mempertanyakan siapa Effendi Saman dan siapa yang telah mengangkatnya sebagai Koordinator Nasional #2019GantiPresiden. <br>\r\n  <br>\r\n *Karena gerakan #2019GantiPresiden tidak ada koordinatornya. Bahkan inisiator gerakan #2019GantiPresiden tidak membuat struktur apapun namanya terkait gerakan #2019GantiPresiden*. <br>\r\n  <br>\r\n Mustofa pun memprotes CNN Indonesia. <br>\r\n  <br>\r\n &ldquo;Bro @CNNIndonesia *Siapa Effendi Saman ini...??!!!* <br>\r\n kok ngaku2 Koordinator Nasional #2019GantiPresiden ???  <br>\r\n  <br>\r\n Tidak ada Koordinator Nasionalnya. Ngawur Banget akh....  <br>\r\n Colek @MardaniAliSera,&rdquo; ungkap... <br>\r\n Mustofa Nahrawardaya melalui akun twitternya @NetizenTofa. <br>\r\n  <br>\r\n Warganet yang lain kemudian berhasil membongkar siapa Effendi Saman....!!!  <br>\r\n  <br>\r\n *Dari penelusuran jejak digital ternyata Effendi Saman adalah Ketua Sekber Jokowi alias salah satu dedengkot relawan Jokowi di Pilpres 2014 lalu*. <br>\r\n  <br>\r\n Jejak digital tahun 2013&hellip; <br>\r\n  <br>\r\n Aksi gelar tanda tangan mendukung Jokowi Presiden digelar di Bundaran Hotel Indonesia (HI), Jakarta Pusat.  <br>\r\n  <br>\r\n *Aksi ini dimotori sekitar 100 aktivis dari Sekretariat Bersama Jokowi yang diketuai Effendi Saman.* <br>\r\n  <br>\r\n Pantauan Liputan6.com,  <br>\r\n aksi yang digelar di kawasan Bundaran HI, Jakarta Pusat, Minggu pagi (24/11/2013)  <br>\r\n  <br>\r\n itu tidak hanya pengumpulan tanda tangan warga.  <br>\r\n Tapi juga pelepasan sejumlah balon sebagai bentuk simbolisisi mendukung Jokowi sebagai Tokoh Nasional dan Presiden RI. <br>\r\n  <br>\r\n *ini link jejak digital:* <br>\r\n  <br>\r\n https://m.liputan6.com/news/read/754971/aksi-galang-tanda-tangan-jokowi-presiden-digelar-di-bundaran-hi <br>\r\n  <br>\r\n Ngaku-ngaku.... sebagai koordinator nasional #2019GantiPresiden, <br>\r\n  *cara-cara ini ditengarai mirip dengan gerakan MCA (Muslim Cyber Army)                                                              yang merupakan gerakan massif tanpa ada struktur atau koordinator, tapi tiba-tiba ada yang ngaku-ngaku koordinator/tim MCA untuk mendiskreditkan para MCA sejati*. <br>\r\n  <br>\r\n Sumber : <br>\r\n http://bit.ly/2HZuK23</span>"},{"id":"1805011849","dt":"01-May-2018 18:49","no":"+62 812-9148-9423","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011852","dt":"01-May-2018 18:52","no":"+62 822-5555-5569","msg":"<span>Kisah inspiratif yang luar biasa.. <br>\r\n Walau ditinggal pergi oleh sang isteri bapak polisi ini tetap tegar bekerja, berusaha dan mengurus anak nya.. <br>\r\n  <br>\r\n http://bhayangkarautama.com/media/?berita=1846/polisi-jual-nasi-goreng,-anaknya-yang-di-undip:-papa-superhero-kami</span>"},{"id":"1805011900","dt":"01-May-2018 19:00","no":"+62 821-2424-3777","msg":"<span>Insya allah ketum pbb prof yim akan di ilc malam ini selasa jam 20.wib thema perpres no 20 thn 2018 tentang Tka  <br>\r\n Tolong sebarkan.. wass</span>"},{"id":"1805011916","dt":"01-May-2018 19:16","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/massa-buruh-klepek-klepek-saat-polwan-cantik-jadi-garda-terdepan/</span>"},{"id":"1805011917","dt":"01-May-2018 19:17","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/tiga-tuntutan-buruh-indonesia-di-may-day-2018/</span>"},{"id":"1805011918","dt":"01-May-2018 19:18","no":"+62 831-4966-5839","msg":"<span>Dimana letak inspiratifnya??</span>"},{"id":"1805011919","dt":"01-May-2018 19:19","no":"+62 838-1280-4116","msg":"<span>This message was deleted</span>"},{"id":"1805011920","dt":"01-May-2018 19:20","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/peringati-hari-buruh-fadli-zon-sebar-rilis-kritik-bagi-jokowi</span>"},{"id":"1805011921","dt":"01-May-2018 19:21","no":"+62 838-1280-4116","msg":"<span>http://lapan6online.com/1-mei-2018-ini-kartu-seluler-liar-resmi-dinonaktifkan/</span>"},{"id":"1805011932","dt":"01-May-2018 19:32","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011936","dt":"01-May-2018 19:36","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011938","dt":"01-May-2018 19:38","no":"+41 76 432 89 59","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805011945","dt":"01-May-2018 19:45","no":"+62 818-0370-3929","msg":"<span>Ngk mutu pidatonya</span>"},{"id":"1805011951","dt":"01-May-2018 19:51","no":"+62 895-3646-10834","msg":"<span>https://nasional.kompas.com/read/2018/05/01/17250311/ini-isi-10-poin-kontrak-politik-yang-diteken-prabowo-dan-kspi</span>"},{"id":"1805011953","dt":"01-May-2018 19:53","no":"+62 822-1771-9107","msg":"<span>*...Sedang Berlangsung...* <br>\r\n Tausiyah Buya Yahya di <br>\r\n KBRI Jerman. <br>\r\n  <br>\r\n *Link Streaming* <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1679069418812753&amp;id=191390880913955 <br>\r\n  <br>\r\n *Bisa juga klik link di bawah ini...* <br>\r\n  <br>\r\n Al Bahjah TV Online <br>\r\n www.albahjah.tv <br>\r\n Playstore : <br>\r\n https://play.google.com/store/apps/details?id=media.tim.al_bahjahtv <br>\r\n  <br>\r\n RadioQu Online : <br>\r\n https://play.google.com/store/apps/details?id=com.media.radioqu <br>\r\n  <br>\r\n Silahkan nikmati live streaming Radioqu Network dari berbagai kota di www.radioqu.com (Inspirasi spirit hati) <br>\r\n  <br>\r\n Sampaikan kepada yang lain, Rosulullah Saw bersabda yang artinya : <br>\r\n &ldquo;Barang siapa yg menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya&rdquo; (HR. Imam Muslim)</span>"},{"id":"1805011954","dt":"01-May-2018 19:54","no":"+62 852-6037-4086","msg":"<span>Ada yg nyebarin isue Prabowo gk byar upah buruh slm 4 tahun, jumlah Buruh nya annual 1400 org, apa benar?? Tlg infonya segera... <br>\r\n Mau aku kasih utk Cebong nih ğŸ˜…</span>"},{"id":"1805011956","dt":"01-May-2018 19:56","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012004","dt":"01-May-2018 20:04","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012013","dt":"01-May-2018 20:13","no":"+62 817-200-522","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012014","dt":"01-May-2018 20:14","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012023","dt":"01-May-2018 20:23","no":"+62 812-1039-2090","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012041","dt":"01-May-2018 20:41","no":"+62 821-7225-4769","msg":"<span>RR di ILC skrg</span>"},{"id":"1805012045","dt":"01-May-2018 20:45","no":"+62 878-6124-9555","msg":"<span>location: https://maps.google.com/?q=-8.6751069,115.2602622</span>"},{"id":"1805012047","dt":"01-May-2018 20:47","no":"+62 818-156-591","msg":"<span>Nonton ILC dulu luuur</span>"},{"id":"1805012048","dt":"01-May-2018 20:48","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012049","dt":"01-May-2018 20:49","no":"+62 878-6124-9555","msg":"<span>Masih dimasjid lur...</span>"},{"id":"1805012106","dt":"01-May-2018 21:06","no":"+62 813-4260-7796","msg":"<span>ğŸ‘â˜</span>"},{"id":"1805012116","dt":"01-May-2018 21:16","no":"+62 812-1048-5786","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012123","dt":"01-May-2018 21:23","no":"+62 812-1048-5786","msg":"<span>Tuh lg nyanyi di ilc..</span>"},{"id":"1805012127","dt":"01-May-2018 21:27","no":"+62 896-3651-8165","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012128","dt":"01-May-2018 21:28","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012132","dt":"01-May-2018 21:32","no":"+62 812-1377-7292","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012133","dt":"01-May-2018 21:33","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012154","dt":"01-May-2018 21:54","no":"+62 815-6142-992","msg":"<span>Rieke pitaloka kn msh ngurus buruh, jd sanksi</span>"},{"id":"1805012157","dt":"01-May-2018 21:57","no":"+62 821-1068-5192","msg":"<span>Jeritan hati para pekerja...</span>"},{"id":"1805012200","dt":"01-May-2018 22:00","no":"+62 897-8064-502","msg":"<span>left</span>"},{"id":"1805012224","dt":"01-May-2018 22:24","no":"+62 812-1215-5127","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012237","dt":"01-May-2018 22:37","no":"+62 822-1771-9107","msg":"<span>CHANNEL RESMI TELEGRAM BUYA YAHYA AL-BAHJAH <br>\r\n  <br>\r\n Mari jadikan ponsel kita sarana untuk mempermudah kita mendapatkan ilmu, meningkatkan ibadah serta mempererat ukhuwah. Alhamdulillah, kini telah hadir channel resmi Telegram Buya Yahya Al-Bahjah (Pengasuh LPD Al-Bahjah) <br>\r\n  <br>\r\n Dapatkan informasi menarik seputar Islam di handphone anda secara langsung (Teks, Audio, Video). <br>\r\n  <br>\r\n Berikut Caranya : <br>\r\n 1. Download aplikasi &ldquo;Telegram&rdquo; di ponsel Anda dan instal sesuai petunjuk. <br>\r\n 2. Setelah terinstal, pada kolom pencarian, ketik :  <br>\r\n @buyayahyamajelisalbahjah <br>\r\n (Channel Resmi Buya Yahya - Pengasuh LPD Al-Bahjah) <br>\r\n 3. Klik Ikuti / Join Channnel Buya Yahya - Pengasuh LPD Al-Bahjah <br>\r\n  <br>\r\n Web link : https://telegram.me/buyayahyamajelisalbahjah <br>\r\n  <br>\r\n Ajak, Informasikan / share informasi penting ini ke seluruh kerabat, teman dan saudara Anda! Insya Allah berkah!</span>"},{"id":"1805012242","dt":"01-May-2018 22:42","no":"+62 813-1790-0098","msg":"<span>Via euronews: May Day marches turn ugly in Paris as anarchists crash party http://www.euronews.com/2018/05/01/may-day-marches-turn-ugly-in-paris-as-anarchists-crash-party</span>"},{"id":"1805012313","dt":"01-May-2018 23:13","no":"+62 813-1790-0098","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012323","dt":"01-May-2018 23:23","no":"+62 821-7225-4769","msg":"<span>http://politik.rmol.co/read/2018/05/01/337989/Kalau-Jadi-Presiden,-Rizal-Ramli-Akan-Batasi-Tenaga-Kerja-China-  <br>\r\n  <br>\r\n Kehadiran tenaga kerja asing (TKA) terutama dari Republik Rakyat China (RRC) menjadi isu penting karena, antara lain, pemerintah Indonesia tidak memiliki keberanian bernegosiasi dengan pemerintah China. <br>\r\n  <br>\r\n Menurut ekonom senior Rizal Ramli menegaskan, pemerintah Indonesia seharusnya&nbsp; berani bernegosiasi dengan pemerintah China untuk menbatasi kehadiran TKA China di Indonesia, maksimal 5 persen.&nbsp; <br>\r\n  <br>\r\n &quot;Pemerintah Indonesia tidak punya nyali untuk negosiasi dengan China. Kami yakin, ini mohon maaf, kita bisa batasi tenaga kerja China maksimum sampai 5 persen. Malaysia saja bisa membatasi di bawah di bawah 10 persen,&quot; ujarnya saat berbicara di Indonesian Lawyers Club, malam ini (Selasa, 1/5). <br>\r\n  <br>\r\n &quot;Kita pun bisa di bawah 3 sampai 5 persen dan hanya memperkenankan yang&nbsp;skilleddan&nbsp;expert. Kalau pemerintah ini tidak punya nyali, tunggu Rizal Ramli jadi presiden tahun 2019,&quot; kata Rizal Ramli lagi. <br>\r\n  <br>\r\n Rizal juga mengatakan, dalam kaitannya dengan May Day, tidak cukup berhenti hanya pada slogan kerja, kerja, kerja.&nbsp; <br>\r\n  <br>\r\n &quot;Yang lebih penting itu rakyat yang bekerja,&quot; demikian Rizal Ramli. <br>\r\n  <br>\r\n Sejumlah tokoh lain hadir dalam diskusi yang dipandu Karni Ilyas itu, seperti Yusril Ihza Mahendra, Fadli Zon dan Adian Napitupulu.&nbsp;[dem]&nbsp;</span>"},{"id":"1805012330","dt":"01-May-2018 23:30","no":"+62 813-1007-8099","msg":"<span>JOKOWI PETUGAS PARTAI, <br>\r\n PERJANJIAN BATU TULIS DIINGKARI <br>\r\n Oleh: Mukhlis Abd.    <br>\r\n  <br>\r\n Tentu masih teringat oleh rakyat Indonesia ucapan Ketua Umum PDI Perjuangan Megawati Soekarnoputri pada waktu Deklarasi Pencapresan Jokowi dikantor PDI Perjuangan di Lenteng Agung, bersama Nasden dan PKB (14 Mei 2014) bahwa Jokowi adalah Petugas Partai dan diucapkan kembali beberapa kali setelah Jokowi terpilih menjadi Presiden. <br>\r\n  <br>\r\n PDI Perjuangan punya andil yang sangat luar biasa atas terpilihnya Jokowi menjadi Presiden. Dan Ketua Umum PDI Perjuangan Megawati Soekarnoputri mempunyai kewenangan tertinggi untuk mengatur, memberi arahan dan menentukan sikap Petugas Partai. <br>\r\n  <br>\r\n Rakyat Indonesia tentu juga masih ingat Perjanjian Batu Tulis Bogor, Kesepakatan Bersama PDI Perjuangan dan Partai Gerindra Dalam Pemilihan Umum Presiden dan Wakil Presiden NKRI 2009 - 20014. Diantara isi Perjanjian tersebut Megawati Soekarnoputri Ketua Umum PDI Perjuangan mendukung pencalonan PRABOWO SUBIANTO sebagai Calon Presiden pada Pilpres 2014. Namun sangat disesalkan pada Megawati Soekarnoputri Ketua Umum Partai Perjuangan, perjanjian tersebut diabaikan, diingkari, terlalu kasar bila dikatakan dihianati, karena mencalonkan JOKOWI. Muncul spikulasi dibalik pencalonan Jokowi didukung oleh 9 (sembilan) naga, Aseng dan Asing. <br>\r\n  <br>\r\n Jelang Pilpres 2019, sudah mulai ramai dibicarakan Capres dan Cawapres, muncul beberapa nama Capres diantaranya Prabowo Subianto (Gerinda, PKS....), Jokowi (PDIP, Golkar, Nasdem. Hanura, ...). PPP, PBB, PKB, PKPI ? dan Gatot Normantio... ? <br>\r\n  <br>\r\n PILPRES 2019 Ketua Umum PDI Perjuangan Megawati Soekarnoputri  bisa saja JOKOWI tidak diusung dicalonkan lagi menjadi CAPRES, tapi akan mengusung CAPRES yang lain, mungkin bisa saja mengusung Prabowo Subianto, atau Gatot Normantio, atau ada Capres lainnya. <br>\r\n  <br>\r\n Sebelum Pilpres 2014 yang lalu saya pernah menulis dan mengusulkan pada Partai Politik untuk mengajukan Capres dan Cawapres dari Ormas Islam terbesar yaitu Muhammadiyah dan NU, demi untuk menyelamatkan bangsa dan NKRI dari kehancuran, dan itu saya sadari sesuatu yang tidak mungkin. (*01/05/2018#)</span>"},{"id":"1805012332","dt":"01-May-2018 23:32","no":"+62 853-9812-4107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012336","dt":"01-May-2018 23:36","no":"+1 (628) 204-4689","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012339","dt":"01-May-2018 23:39","no":"+1 (628) 204-4689","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805012340","dt":"01-May-2018 23:40","no":"+1 (628) 204-4689","msg":"<span>https://www.instagram.com/p/BiL75moFPZ-/</span>"},{"id":"1805012342","dt":"01-May-2018 23:42","no":"+1 (628) 204-4689","msg":"<span>https://suaranasional.com/2018/04/29/terbongkar-massa-bayaran-pendukung-jokowi-di-bundaran-hi/ <br>\r\n  <br>\r\n Perempuan yang mengaku Aminah (43) ikut acara pendukung Jokowi diberi uang Rp50.000 dan makan siang. &ldquo;Diajak dan dikasih uang serta dijanjikan kasih sembako sama panitia. Saya ikut saja,&rdquo; ungkapnya. Aminah berasal dari Jakarta Utara ini mengajak rekan-rekannya untui ikut acara tersebut. &ldquo;Saya membawa lima ibu-ibu di acara ini. Bisa membantu dapur,&rdquo;&nbsp;...</span>"},{"id":"1805012343","dt":"01-May-2018 23:43","no":"+1 (628) 204-4689","msg":"<span>[# LINK_TEXT #] bagus, Silakan lihat! http://akhwatmuslimah.net/2018/05/01/buruh-kepung-istana-bawa-spanduk-kami-pastikan-tidak-pilih-jokowi/amp/ <br>\r\n PRESIDEN MELANGGAR UU <br>\r\n  <br>\r\n  <br>\r\n Presiden menrrbitkan Perpres (Peraturan Presiden) No 20 Tahun 2018 Tentang Penggunaan Tenaga Kerja Asing (TKA), jelas melanggar UU No. 13 Tahun 2003. Akibatnya tenaga kerja lokal semakin malang tidak terlindungi, rentan, tidak memperoleh kesempatan, bahkan ada hilang pekerjaan akibat desakan TKA yang terus mersngsek masuk ke Indonesia.  Sementara TKI (Tenaga Kerja Indonedia) semakin banyak yang terusir dari negerinya sendiri. <br>\r\n  <br>\r\n Derasnya TKA masuk ke Indonesia sudah berlangsung jauh sebelum Perpres No. 20 Tahun 2018 ini diberlakukan. Perpres No. 20 Tahun 2028, seperti bonus perangsang bagi investor Cina yang juga berlebihan tenaga kerja seperti Indonesia. Perbedaannya pun jelas, pemerintah Cina yang berideologi Komunis itu justru melindungi dan berupaya menyelamatkan buruhnya, Indonesia justru sebaliknya, membiarkan buruhnya bertarung sendiri melawan buruh asing di dalam negeri maupun di negeri sendiri. <br>\r\n  <br>\r\n Memang sebelum ada Perpres No. 20 Tahun 2018, masalah TKA yang merangsek masuk ke Indonesia sungguh sudah sangat mencemaskan banyak pihak, khusus buruh dan organisasi buruh semakin sulit menata kehidupan yang harmonis. Apalagi untuk angkatan kerja dan mereka yang belum mendapat pekerjaan, semakin merana. Akibatnya tidak sedikit jumlahnya yang mempertaruhkan hidup dengan nekat bekerja ke negeri orang. <br>\r\n  <br>\r\n Buruh asal negeri Cina yang berduyun-duyun datang ke Indonesia patut dicurigai sebagai bagian dari strategi froxi war seperti jurus narkoba yang menyerbu dan menteror bangsa kita. TKA dan narkoba di Indonesia layak teroris yang amat sangat menakutkan. <br>\r\n  <br>\r\n Peraturan yang dikeluarkan Presiden ini jelas melabrak UU No.13 tahun 2003 dan UUD 1945. <br>\r\n  <br>\r\n Perpres yang mempermudah TKA masuk Indonesia dan merampas hak TKI adalah keculasan terhadap rakyat yang tidak berdaya melawan kezaliman. Sikap rezim penguasa  yang tidak berpihak kepada rakyat Indonesia ini harus dilawan. <br>\r\n  <br>\r\n Buruh kasar asal Cina semakin menakutkan berbagai pihak yang perduli dengan kondisi dan situasi rentan  di dalam negeri. Terlebih lagi pada ikutan dari tekanan beban ekonomi yang semakin parah. <br>\r\n  <br>\r\n Bila pembiaran serupa ini terus berlangsung, dapat dipastikan bisa terjadi bencana sosial besar yang tidak bisa diperkirakan akibatnya yang harus kita tanggung bersama kelak. <br>\r\n  <br>\r\n Dalam konteks inilah revolusi sesungguhnya skan terjadi dalam bentuk dan model hingga dampak buruk lainnya yang sulit dibilang dalam bentuk harta dan mungkin juga nyawa. <br>\r\n  <br>\r\n Pekerjaan sopir forklif di sebuah perusahaan investasi asal Cina mengapa harus diberikan pada TKA, sementara TKI dan angkatan kerja kita  masih banyak yang merana dan tidak kebagian lapangan kerja <br>\r\n  <br>\r\n Belum lagi mengenai kesenjangan upah yang terus membangkitkan kecemburuan sosial kaum buruh di Indonesia. <br>\r\n  <br>\r\n Masalah buruh asing yang dibenturkan dengan buruh pribumi ini jelas berpotensi menurunkan elektabilitas Presiden pada Pilpres 2019. Bagi 128 juta buruh Indonesia tidak sulit untuk  menentukan jumlah perolehan  pemilihan suara pada Pilpres kitsls pada 2019.  <br>\r\n  <br>\r\n Karena itu tidak ada pilihan bagi Presiden untuk segera membatalkan Perpres yang culas itu, kecuali memang ingin  menyulut rasa marah serta  kerusuhan akibat perlakuan yang tidak memihak pada rakyat. Perpres itu sungguh tidak bijak karena tidak pro rakyat.  <br>\r\n  <br>\r\n Saat ini peraturan mengenai TKA sudah sangat mudah dengan pemberian bebas visa untuk TKA dari negara-negara tertentu dan tidak lagi diharuskan bagi TKA untuk bisa berbahasa Indonesia. <br>\r\n  <br>\r\n Dalam UU No 13 Tahun 2003 jelas dan tegas adanya larangan bagi  TKA unskill bekerja di Indonesia. Yang boleh hanya untuk TKA yang terampil. Itu pun diwajibjan untuk bisa berbahasa Indonesia. <br>\r\n  <br>\r\n Yang pasti, Presiden harus berpikir ulang atas keculasan ini, jika tidak ingin tulah atau kuwalat. Sebab peraturan yang dibuat Presiden ini salah dan melanggar UU No. 13 Tahun 2003. Yang jelas sangat mencemaskan bagi banyak orang, utamanya kaum buruh Indonesia yang ikut merasa semakin terdesak dan dipinggirkan. <br>\r\n  <br>\r\n Presiden sungguh tidak patut bila terus berpihak pada TKA hanya demi memanjakan para investor asing.  Sementara TKI semakin didera derita justru di negerinya sediri. <br>\r\n  <br>\r\n Itu sebabnya suara sumbang masyarakat terus menggema, rezim penguasa Indonesia hari ini justru berpihak pada bangsa asing. Bahkan banyak yang menengarai tersebut telah menggadaikan bangsa dan negara untuk kepada bangsa asing. <br>\r\n  <br>\r\n Ya, sungguh  tragis. Apalagi bila Presiden tetap angkuh dan pongah dengan keputusan yang tidak pro rakyat ini. <br>\r\n  <br>\r\n Ketentuan UU No 13 Tahun 2003 yang berkaitan dengan TKA harus dipatuhi. Jangan ajari rakyat untuk menjadi pembangkang. Jangan memancing kemarahan 128 buruh dan angkatan kerja Indonesia yang sudah menderita. <br>\r\n  <br>\r\n Kemarahan kaum buruh dan angkatan kerja Indonesia (128 juta) bisa jadi bencana yang mengancam  keamanan nasional kita. <br>\r\n  <br>\r\n Bekasi Timur, 13 April 2018 <br>\r\n  <br>\r\n  <br>\r\n Jacob Ereste <br>\r\n Dewan Pembina Komunitas Buruh Indonesia</span>"},{"id":"1805012345","dt":"01-May-2018 23:45","no":"+62 853-9812-4107","msg":"<span>&lt;Media omitted&gt;</span>"}]
