[{"id":"1805060027","dt":"06-May-2018 00:27","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060058","dt":"06-May-2018 00:58","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060139","dt":"06-May-2018 01:39","no":"+62 813-8995-6020","msg":"<span>Jd berita BAHWA BINTANG 8 milik Prabowo HOAX <br>\r\n  <br>\r\n &ldquo;Dalam kelompok usaha milik Pak Prabowo tidak dikenal perusahaan dengan nama Bintang 08,&rdquo; kata orang dekat Prabowo, yang juga mantan sesprinya Sudaryono di Jakarta, Jumat (4/5/2018). <br>\r\n  <br>\r\n http://ekbis.co.id/2018/05/04/kritik-soal-buruh-asing-prabowo-diserang-hoaks-terkait-perusahaan-bintang-08/ <br>\r\n  <br>\r\n â¬â¬</span>"},{"id":"1805060214","dt":"06-May-2018 02:14","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060233","dt":"06-May-2018 02:33","no":"+62 821-9667-7788","msg":"<span>http://indonesiaraya.co.id/2018/05/05/soal-cawapres-prabowo-mendapat-pesan-khusus-dari-ponpes-sunan-drajat/ <br>\r\n  <br>\r\n Begitu turun dari kendaraan, Capres 2019 dari Partai Gerindra, Prabowo Subianto langsung mendapat sambutan dari ribuan santri dan pengurus Ponpes Sunan Drajat, yang berbaur dengan rakyat Lamongan dan para kader Partai Gerindra. <br>\r\n  <br>\r\n Prabowo menyempatkan untuk melambai, menyapa, bersilaturahmi, dan bersalaman dengan pengurus dan santri, rakyat Lamongan, dan dengan para kader partai Gerindra. <br>\r\n  <br>\r\n BACA JUGA :&nbsp;Prabowo Hadiri Haul Ponpes Sunan Drajat, Begini Persiapannya <br>\r\n  <br>\r\n Prabowo juga disuguhi oleh hiburan karawitan yang dilakukan oleh para santri Ponpes. &ldquo;Selamat datang&hellip; Selamat datang&hellip;&rdquo; teriak para santri yang telah menyambut sejak siang.</span>"},{"id":"1805060251","dt":"06-May-2018 02:51","no":"+62 813-8683-3740","msg":"<span>*MUMPUNG MASIH DI BERI WAKTU SISA SEBENTAR LAGI,. . . YUK BANGUN YUK,. . . SEMOGA DI AKHIR HIDUP KITA MENDAPAT HUSNUL KHOTIMAH,. . . AAMIIIN.*</span>"},{"id":"1805060304","dt":"06-May-2018 03:04","no":"+62 813-4635-7237","msg":"<span>Allahu Akbar ! <br>\r\n Para ulama dari berbagai daerah begitu bersungguh-sungguh dalam mendo'akan, mendukung dan membela HTI ... <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n Istighosah Majelis Hijaiyah untuk Kemenangan Islam dan HTI di PTUN <br>\r\n  <br>\r\n &ldquo;Perjuangan dakwah Nabi SAW hingga hijrah ke Madinah yang menjadi tonggak tegaknya Daulah Islam,kemudian di lanjutkan oleh para Shahabat Nabi yang dikenal dengan Khulafaur Rashidin, itulah namanya Khilafah Al Islamiyah,&rdquo;paparnya. <br>\r\n  <br>\r\n Bahkan, Ust.M.Iswahyudi mengajak kepada para Kyai, Asatidz, dan Tokoh Masyarakat yang hadir untuk mendo'akan dan mendukung HTI dalam perjuangannya. Karena jelas apa yang di perjuangkan oleh HTI itu adalah salah satu ajaran Islam yaitu Khilafah Islamiyah. <br>\r\n  <br>\r\n Kunjungi link: https://shautululama.com/istighosah-majelis-hijaiyah-untuk-kemenangan-islam-dan-hti-di-ptun/ <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n USTADZ AHMAD HARIRI | PIMPINAN MT NURUL ISLAM KLARI - KARAWANG <br>\r\n  <br>\r\n &quot;Al faqir, menyatakan mendukung penuh perjuangan khilafah yang diperjuangkan HTI dan HTI layak menang dipengadilan PTUN, oleh karena itu saya menghimbau para ulama dan segenap kaum muslimin agar tidak memilih pemimpin yang membenci islam, membenci ulama dan membenci dakwah islam&quot; <br>\r\n  <br>\r\n Silahkan bagikan link video ini: https://www.youtube.com/watch?v=CijCobT5pXg <br>\r\n  <br>\r\n #HTILayakMenang #KhilafahAjaranIslam #UlamaBelaHTI #ShautulUlama <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n HTI LAYAK MENANG | DUKUNGAN ULAMA AHLUS SUNNAH WAL JAMAAH UNTUK HTI TERUS MENGALIR SERTA SULIT DIBENDUNG <br>\r\n  <br>\r\n ~ UST AHMAD FAUZI: HTI LAYAK MENANG KARENA KHILAFAH AJARAN ISLAM ~ <br>\r\n  <br>\r\n &quot;Sudah selayaknya umat islam bersama ulama langit mendukung perjuangan HTI yang mendakwahkan khilafah sebagai ajaran islam yang telah diwajibkan dan seluruh ulama ahlus sunnah wal jamaah sepakat wajibnya khilafah&quot; <br>\r\n  <br>\r\n Bagikan Link Video Berikut: https://youtu.be/CzsPdIrTYEw <br>\r\n  <br>\r\n #HTILayakMenang #KhilafahAjaranIslam #UlamaBelaHTI #ShautulUlama <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n Mudzakaroh Ulama Aswaja Semarang: <br>\r\n Khilafah Membawa Berkah <br>\r\n  <br>\r\n Ahad 29 April 2018 para Ulama dari berbagai penjuru kota Semarang dan sekitarnya berduyun duyun menghadiri acara Multaqa Ulama yang diinisiasi oleh Majelis Cinta Rosul (MCR) Semarang. <br>\r\n  <br>\r\n Mudzakarah ini mengangkat tema Khilafah Ajaran Islam Pembawa Berkah untuk Negeri. <br>\r\n  <br>\r\n Diantara ulama yang hadir adalah KH. Syamsuddin Al Hafidz dari Pondok pesantren The Holy Qur&rsquo;an Mangkang Semarang. Dalam testimoninya beliau menegaskan bahwa Khilafah itu memang diperintahkan oleh Rasulullah. <br>\r\n  <br>\r\n &quot;Khilafah memang ajaran Islam, dimana khilafah adalah kepemimpinan yang adil bagi manusia&quot;, tegas beliau di hadapan hadirin. <br>\r\n  <br>\r\n Kunjungi link: https://shautululama.com/mudzakaroh-ulama-aswaja-semarang-khilafah-membawa-berkah/ <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n SERUAN ULAMA MATARAMAN:  <br>\r\n KHILAFAH PASTI TEGAK, JANGAN MEMILIH KUCING DALAM KARUNG DI TAHUN 2019. <br>\r\n  <br>\r\n Mudzakarah Ulama Aswaja Mataraman, berlangsung 27 April lalu di Banyuning, Ponorogo. Mudzakarah ini dihadiri sekitar 100 peserta. Seruan Khilafah pasti akan tegak dan Islam pasti akan menang menggema dalam acara ini. <br>\r\n  <br>\r\n Gus Nasyir al-Mahdie, dalam sambutannya menegaskan bahwa di akhir zaman, menyongsong kemenangan Islam atas segala jenis diin lainnya di muka bumi. <br>\r\n  <br>\r\n Kunjungi link: https://shautululama.com/seruan-ulama-mataraman-khilafah-pasti-tegak-jangan-memilih-kucing-dalam-karung-di-tahun-2019/ <br>\r\n  <br>\r\n **** <br>\r\n  <br>\r\n Multaqa Ulama' Asatidz Soloraya: Khilafah Ajaran Islam <br>\r\n  <br>\r\n KH Ahmad Faiz selaku tuan rumah, dalam muqadimahnya menyampaikan bahwa diselenggarakannya acara ini untuk mensikapi maraknya kriminalisasi terhadap ajaran islam, antara lain ajaran khilafah. <br>\r\n  <br>\r\n Beliau menyampaikan: &quot;Ajaran khilafah ditegaskan oleh para ulama sebagai taajul furudh, mahkota dari segala kewajiban. Namun oleh rezim, diopinikan sebagai ide yang sangat berbahaya&quot;. <br>\r\n  <br>\r\n Hadir sebagai pemateri antara lain Ustadz Utsman Zahid As Sidany, Pengasuh Pondok Pesantren Nahdhotul Muslimat Surakarta. <br>\r\n  <br>\r\n Beliau menyampaikan akar sejarah permusuhan terhadap khilafah. <br>\r\n  <br>\r\n &quot;Tidak bisa dipungkiri pada zaman dahulu sudah ada beberapa ulama seperti Syekh Rasyid RIdha, Syekh Muhammad Abduh, Ali Abduraziq dan lainnya yang memiliki pendapat yang nyeleneh tentang khilafah&quot;, ungkap beliau. <br>\r\n  <br>\r\n Kunjungi Link: https://shautululama.com/multaqa-ulama-asatidz-soloraya-khilafah-ajaran-islam/ <br>\r\n  <br>\r\n #UlamaBelaHTI #HTILayakMenang #HTIdiHati #KamiBersamaHTI #ReturnTheKhilafah #KhilafahAjaranIslam</span>"},{"id":"1805060325","dt":"06-May-2018 03:25","no":"+62 877-8920-1496","msg":"<span>http://www.jawapos.com/read/2018/05/06/210186/fadli-zon-benarkan-kantor-gerindra-di-jateng-didatangi-brimob</span>"},{"id":"1805060326","dt":"06-May-2018 03:26","no":"+62 877-8920-1496","msg":"<span>http://www.jawapos.com/read/2018/05/06/210186/fadli-zon-benarkan-kantor-gerindra-di-jateng-didatangi-brimob</span>"},{"id":"1805060358","dt":"06-May-2018 03:58","no":"+62 896-5557-5488","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060359","dt":"06-May-2018 03:59","no":"+62 878-8998-0971","msg":"<span>âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨ <br>\r\n  <br>\r\n *Berburu kebaikan* <br>\r\n  <br>\r\n *Jangan lamban untuk melakukan kebaikan, jangan menunggu waktu untuk melakukan perbuatan yang baik, dan jangan mengulur kesempatan untuk berbuat baik* <br>\r\n  <br>\r\n *Kejarlah selagi masih ada waktu* <br>\r\n  <br>\r\n âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨</span>"},{"id":"1805060403","dt":"06-May-2018 04:03","no":"+62 813-8683-3740","msg":"<span>*Ya Allah biha Ya Allah biha Ya Allah bihusnulhatimah*                                                      Ya ALLAH ilahi robbi aku bermohon kepaMU ya ALLAH, sehatkanlah badannya limpahkan rejekinya dan mudahkan urusannya di dunia dan terutama di akhirat kelak, ampunilah dosa dan salahnya serta terimalah amal baik dari saudara-2ku ini dan keluarganya, ibu bapanya anak istrinya dan jadikan ia di akhir hidupnya dalam keadaan husnul khotimah, aamiiin</span>"},{"id":"1805060428","dt":"06-May-2018 04:28","no":"+62 813-8995-6020","msg":"<span>Kabupaten karawang jabar</span>"},{"id":"1805060444","dt":"06-May-2018 04:44","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060513","dt":"06-May-2018 05:13","no":"+62 896-5179-8937","msg":"<span>Copas FB Prof Suteki. <br>\r\n  <br>\r\n Terkait dengan KHILAFAH, teman fb saya Pak Hadi Purnomo yang bertanya begini: <br>\r\n  <br>\r\n &quot;Knp dinegara asalnya, khilafah tidak diterapkan? kalau kita mau menerapkan khilafah, apakah berarti kita merubah secara total sistem ketatanegaraan kita? apakah ini berarti kita memformat ulang bagaimana negara indonesia? ( konstitusi negara, sistem hukum, ekonomi dsb?&quot; <br>\r\n  <br>\r\n Perlu hati-hati menjawabnya. Dengan segala keterbatasan saya, ini jawaban saya: <br>\r\n  <br>\r\n &quot;1. Dulu sistem khilafah sudah diterapkan dan bila ditelusuri masa kekhalifahan mencapai ratusan tahun lamanya dgn variasi teknisnya. Tidak monoton. Bahkan tercatat selama 1300 tahun. Terakhir Kekhalifahan Utsmani 1924. Ini fakta sejarah. <br>\r\n  <br>\r\n 2. Negara asalnya mana? Awal khulafaur rasyidin itu Madinah, berakhir di Turki. Pusat kekhalifahan tdk satu tempat. Jadi, umat Islam tanpa kekhalifahan bisa dihitung sejak 1924 hingga sekarang 2018. Selama 94 tahun vacum. Apakah akan bangkit lagi? Alloh dan Rasulnya yg menjaminnya. Ada hadits sahih. Percaya atau tidak? Ini menyangkut keyakinan kita kpd Alloh.  <br>\r\n Klo di negara asalnya tidak lagi dipakai, itu bukan berarti sistem kekhalifahan tidak baik, tetapi karena negara itu telah dicekoki dgn janji-janji sistem pemerintahan yg lain dan sbg akibat kekalahan perang dingin ( baik dulu waktu di Turki maupun sekarang). Demokrasi barat menjadi pilihan. Khilafah adalah bagian dari ajaran islam. Itu prinsip. Dan ajaran islam itu benar. Persoalan sekarang blm bisa diterapkan kembali, itu soal lain. Bisa jadi Quran pun ditinggalkan oleh bangsa Arab, tapi bkn berarti Quran itu buruk. <br>\r\n  <br>\r\n 3. Oleh karena khilafah sbg sistem pemerintahan islam, maka begitu dipilih dgn sendirinya hrs ada perubahan fundamnental sistem pemerintahannya. Tentu ada masa peralihan. Itu wajar. Tetapi prinsip melindungi semua warga negara itu tetap dijunjung tinggi. Perlakuan adil bagi setiap pribadi. Hukum utama adalah hukum Islam. Bagi yg beragama lain tentu ada perjanjian khusus. Jadi konstitusi negara diganti, sistem hukumnya diganti, sistem ekonominya juga diganti disesuaikan dengan syariat islam. <br>\r\n Apakah itu mungkin? <br>\r\n  <br>\r\n KITA LIHAT PROTOTYPE ACEH meski blm sempurna. ACEH BISA bukan? Apakah semua penduduk aceh muslim? Bukan..!&quot; <br>\r\n  <br>\r\n Lalu ditanyakan tentang risikonya: <br>\r\n  <br>\r\n &quot;Seberapa besar resiko terjadinya konflik horizontal bila sistem khilafah diterapkan di negara kita? mengingat kita negara yg pluralisme( hkm, suku, ras, agama)?&quot; <br>\r\n  <br>\r\n dan ini jawaban saya: <br>\r\n  <br>\r\n &quot;Resiko itu pasti ada. Makanya ada tahap2 bgm menerapkan kembali sistem khilafah. Yg paling utama adalah MEMBANGUN KESADARAN UMAT terhadap pentingnya syariat islam dijalankan. Bila tdk ada kesadaran umat ya tentu tdk mungkin bisa diterapkan sistem khilafah. Lalu yg kedua, di samping dukungan umat adalah dukungan militer. Klo militer tdk ada dukungan ya tentu sangat sulit sistem khilafah dijalankan. Bgm dgn pluralitas kita? Dari zaman dulu mana ada sih masyarakat yg homogen? Ini fakta. Ketika khilafah tegak, masyarakat juga plural bukan? Ini fakta sejarah yg tdk bisa kita pungkiri.&quot; <br>\r\n  <br>\r\n Masih ada pertanyaan Pak Hadi Purnomo sbb: <br>\r\n  <br>\r\n &quot;Mhn izin Prof,  kalau begitu apakah Prof setuju dan ingin merubah NKRI dg negara Islam berdasarkan sistem Khilafah?&quot; <br>\r\n  <br>\r\n Jawaban saya: <br>\r\n  <br>\r\n &quot;Bukan kapasitas saya utk menyetujui atau tidak Pak Hadi. Itu semua tergantung pada kesadaran rakyat dan penguasa serta militernya. Saya setuju tapi rakyat yg lain serta penguasa maupun militernya tdk setujua ya percuma. Saya hanya pegang prinsip bahwa khilafah itu ajaran Islam sehingga mendakwahkannya bukanlah perbuatan melawan hukum. Itu prinsip saya. Nah, ketika dakwah itu mencapai pada tingkat kesadaran umat atau rakyat kemudian mereka secara suka rela ingin mengganti sistem pemerintahan ya itu sbg buah dari usaha membangun kesadaran. Tidak ada yg memaksakan mesti menerima sistem khilafah. Tidak ada. Tugas saya sbg muslim hanya menyampaikan bahwa KHILAFAH ITU BAGIAN DARI AJARAN ISLAM.&quot; <br>\r\n  <br>\r\n #dahgituaja# <br>\r\n  <br>\r\n https://m.facebook.com/story.php?story_fbid=1697877833593246&amp;id=100001131367830</span>"},{"id":"1805060520","dt":"06-May-2018 05:20","no":"+62 815-8591-3877","msg":"<span>Bila perjuangan hidup selalu terpuruk bukan berarti hidupmu tidak ada guna, melainkan hidup mu perlu keseimbangan antara kehidupan vertikal dan horizotal. Ketika keseimbangan itu sudah maksimal dilakukan maka itu semua merupakan kelebihan mu terhadap sebuah KESABARAN. Buah dari kesabaran yang dibarengi dengan KEIKHLASAN memunculkan sikap arif yang tidak semua orang memilikinya, mungkin 1001 orang yang memiliki sikap tersebut. Teruslah berjuang hidup sebagai pejuang hidup yang arif......Met hari minggu</span>"},{"id":"1805060522","dt":"06-May-2018 05:22","no":"+62 815-8591-3877","msg":"<span>Habis baca Bismillah, senyum trus sarapan biar kuat menghadapi kenyataan hidup...! <br>\r\n Semangat Pagi !</span>"},{"id":"1805060536","dt":"06-May-2018 05:36","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060537","dt":"06-May-2018 05:37","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060540","dt":"06-May-2018 05:40","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060541","dt":"06-May-2018 05:41","no":"+62 816-1110-013","msg":"<span>*Berita terlambat dari Bandung.* <br>\r\n  <br>\r\n *Innalillahi Wa Inna Illaihi Roji'un* <br>\r\n  <br>\r\n Telah berpindah tangan, satu lagi BUMN Strategis yg di bangun alm, HM. Soeharto dan Prof. DR. Ing BJ Habibie kpd Aseng (Cina)... <br>\r\n  <br>\r\n Dgn ditanda tangani nya pelunasan pembayaran dari pemerintah Cina kpd pemerintah Indonesia pada awal April 2017 oleh Presiden Joko Widodo (disetujui dan ditanda tangani oleh Ketua KPK, Ketua DPR RI dan Ketua Dewan Pertimbangan Presiden) *maka secara resmi Kepemilikan PT. Dirgantara Indonesia/PTDI dh. IPTN NURTANIO, berpindah tangan menjadi milik pemerintah Republik Rakyat Cina.* <br>\r\n  <br>\r\n Dgn demikian, untuk selanjutnya, seluruh pesawat dan komponen hasil produksi, akan berlabel Made in Cina. <br>\r\n  <br>\r\n Setelah ini, apa lagi yg akan dijual oleh pemerintah RI ...? <br>\r\n  <br>\r\n Setelah harga diri dan kebanggaan Bangsa ini, dijual oleh Rezim Jokowi kpd Cina ... ?? <br>\r\n  <br>\r\n Kalau spt ini yg Cinkolim itu siapa, jokowi atau penista agama, sebab dgn adanya hal ini akan terjadi urbanisasi tenaga kerja orang2 cina ke Bandung. Ini dapat dipastikan akan menendang tenaga kerja bangsa kita.  <br>\r\n  <br>\r\n *Masihkah kita hanya duduk termenung &amp; berpangku tangan dengan kezholiman penguasa saat ini???*</span>"},{"id":"1805060542","dt":"06-May-2018 05:42","no":"+62 816-1110-013","msg":"<span>*Berita terlambat dari Bandung.* <br>\r\n  <br>\r\n *Innalillahi Wa Inna Illaihi Roji'un* <br>\r\n  <br>\r\n Telah berpindah tangan, satu lagi BUMN Strategis yg di bangun alm, HM. Soeharto dan Prof. DR. Ing BJ Habibie kpd Aseng (Cina)... <br>\r\n  <br>\r\n Dgn ditanda tangani nya pelunasan pembayaran dari pemerintah Cina kpd pemerintah Indonesia pada awal April 2017 oleh Presiden Joko Widodo (disetujui dan ditanda tangani oleh Ketua KPK, Ketua DPR RI dan Ketua Dewan Pertimbangan Presiden) *maka secara resmi Kepemilikan PT. Dirgantara Indonesia/PTDI dh. IPTN NURTANIO, berpindah tangan menjadi milik pemerintah Republik Rakyat Cina.* <br>\r\n  <br>\r\n Dgn demikian, untuk selanjutnya, seluruh pesawat dan komponen hasil produksi, akan berlabel Made in Cina. <br>\r\n  <br>\r\n Setelah ini, apa lagi yg akan dijual oleh pemerintah RI ...? <br>\r\n  <br>\r\n Setelah harga diri dan kebanggaan Bangsa ini, dijual oleh Rezim Jokowi kpd Cina ... ?? <br>\r\n  <br>\r\n Kalau spt ini yg Cinkolim itu siapa, jokowi atau penista agama, sebab dgn adanya hal ini akan terjadi urbanisasi tenaga kerja orang2 cina ke Bandung. Ini dapat dipastikan akan menendang tenaga kerja bangsa kita.  <br>\r\n  <br>\r\n *Masihkah kita hanya duduk termenung &amp; berpangku tangan dengan kezholiman penguasa saat ini???*</span>"},{"id":"1805060558","dt":"06-May-2018 05:58","no":"+62 818-0370-3929","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060600","dt":"06-May-2018 06:00","no":"+62 813-6622-7070","msg":"<span>*ONE DAY ONE HADIST* <br>\r\n Ahad, 6 Mei 2018 /20 Sya'ban 1439 <br>\r\n  <br>\r\n *Tiga Do'a Jibril yang Diamini Rasullullah* <br>\r\n  <br>\r\n Ø¹Ù† Ø£Ø¨ÙŠ Ù‡Ø±ÙŠØ±Ø© Ø±Ø¶ÙŠ Ø§Ù„Ù„Ù‡ Ø¹Ù†Ù‡ Ù‚Ø§Ù„ØŒ <br>\r\n Ø£Ù† Ø±Ø³ÙˆÙ„ Ø§Ù„Ù„Ù‡ ØµÙ„Ù‰ Ø§Ù„Ù„Ù‡ Ø¹Ù„ÙŠÙ‡ Ùˆ Ø³Ù„Ù… Ø±Ù‚ÙŠ Ø§Ù„Ù…Ù†Ø¨Ø± ÙÙ‚Ø§Ù„ : Ø¢Ù…ÙŠÙ† Ø¢Ù…ÙŠÙ† Ø¢Ù…ÙŠÙ† ÙÙ‚ÙŠÙ„ Ù„Ù‡&nbsp; ÙŠØ§Ø±Ø³ÙˆÙ„ Ø§Ù„Ù„Ù‡ Ù…Ø§ ÙƒÙ†Øª ØªØµÙ†Ø¹ Ù‡Ø°Ø§ ØŸ ! ÙÙ‚Ø§Ù„ : Ù‚Ø§Ù„ Ù„ÙŠ Ø¬Ø¨Ø±ÙŠÙ„ : Ø£Ø±ØºÙ… Ø§Ù„Ù„Ù‡ Ø£Ù†Ù Ø¹Ø¨Ø¯ Ø£Ùˆ Ø¨Ø¹Ø¯ Ø¯Ø®Ù„ Ø±Ù…Ø¶Ø§Ù† ÙÙ„Ù… ÙŠØºÙØ± Ù„Ù‡ ÙÙ‚Ù„Øª : Ø¢Ù…ÙŠÙ† Ø«Ù… Ù‚Ø§Ù„ : Ø±ØºÙ… Ø£Ù†Ù Ø¹Ø¨Ø¯ Ø£Ùˆ Ø¨Ø¹Ø¯ Ø£Ø¯Ø±Ùƒ Ùˆ Ø§Ù„Ø¯ÙŠÙ‡ Ø£Ùˆ Ø£Ø­Ø¯Ù‡Ù…Ø§ Ù„Ù… ÙŠØ¯Ø®Ù„Ù‡ Ø§Ù„Ø¬Ù†Ø© ÙÙ‚Ù„Øª : Ø¢Ù…ÙŠÙ† Ø«Ù… Ù‚Ø§Ù„ : Ø±ØºÙ… Ø£Ù†Ù Ø¹Ø¨Ø¯ Ø£Ùˆ Ø¨Ø¹Ø¯ Ø°ÙƒØ±Øª Ø¹Ù†Ø¯Ù‡ ÙÙ„Ù… ÙŠØµÙ„ Ø¹Ù„ÙŠÙƒ ÙÙ‚Ù„Øª : Ø¢Ù…ÙŠÙ† <br>\r\n  <br>\r\n *Dari Abu Hurairoh rodhiAllahu anhu berkata: Rasulullah&nbsp;shallallahu &rsquo;alaihi wa sallam&nbsp;naik mimbar lalu beliau mengucapkan,&nbsp;&lsquo;Amin ... Amin &hellip; Amin.&rsquo;&nbsp;Para Sahabat bertanya, &lsquo;Kenapa engkau berkata demikian, wahai Rasulullah?&rsquo; Kemudian, beliau bersabda:*  _*'Baru saja Jibril berkata kepadaku, &lsquo;Allah melaknat seorang hamba yang melewati Ramadhan&nbsp;tanpa mendapatkan ampunan,&rsquo; maka kukatakan, &lsquo;Amin.&rsquo; Kemudian, Jibril berkata lagi,&nbsp;&lsquo;Allah melaknat seorang hamba yang mengetahui kedua orang tuanya masih hidup, namun itu tidak membuatnya masuk Jannah (karena tidak berbakti kepada mereka berdua),&rsquo; maka aku berkata, &lsquo;Amin.&rsquo;&nbsp;Kemudian, Jibril berkata lagi,&nbsp;&lsquo;Allah melaknat seorang hamba yang tidak bershalawat ketika disebut namamu,&rsquo;&nbsp;maka kukatakan,&nbsp;&lsquo;Amin.&rdquo; (HR. Ibnu Hibban didalam kitab shahihnya 3:188)*_ <br>\r\n  <br>\r\n *Pelajaran yang terdapat di dalam Hadits:* <br>\r\n  <br>\r\n 1- Beliau mendo'akan keburukan untuk orang yang melewati Ramadhan tanpa mendapatkan ampunan. Bisa jadi karena selama ramadhan, dia masih rajin bermaksiat, sehingga puasa yang dia jalankan tidak membuahkan ampunan dosa. <br>\r\n 2- Seorang yang diberikan kesempatan oleh Allah, menjumpai kedua orang tua yang masih hidup tidak bisa digunakan untuk berbakti, orang yang sangat rugi karena surga berada dirumahnya. <br>\r\n 3- Bersholawat kepada Nabi adalah perintah Allah Subhanahu wa Ta'ala, dan sangat banyak keutamaannya. <br>\r\n  <br>\r\n *Tema Hadits yang berkaitan dengan Al-Qur'an:* <br>\r\n  <br>\r\n _1- Puasa bisa menghapus dosa_ <br>\r\n  <br>\r\n Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ù’Ù…ÙØ³Ù’Ù„ÙÙ…ÙÙŠÙ†Ù ÙˆÙØ§Ù„Ù’Ù…ÙØ³Ù’Ù„ÙÙ…ÙØ§ØªÙ ÙˆÙØ§Ù„Ù’Ù…ÙØ¤Ù’Ù…ÙÙ†ÙÙŠÙ†Ù ÙˆÙØ§Ù„Ù’Ù…ÙØ¤Ù’Ù…ÙÙ†ÙØ§ØªÙ ÙˆÙØ§Ù„Ù’Ù‚ÙØ§Ù†ÙØªÙÙŠÙ†Ù ÙˆÙØ§Ù„Ù’Ù‚ÙØ§Ù†ÙØªÙØ§ØªÙ ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¯ÙÙ‚ÙÙŠÙ†Ù ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¯ÙÙ‚ÙØ§ØªÙ ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¨ÙØ±ÙÙŠÙ†Ù ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¨ÙØ±ÙØ§ØªÙ ÙˆÙØ§Ù„Ù’Ø®ÙØ§Ø´ÙØ¹ÙÙŠÙ†Ù ÙˆÙØ§Ù„Ù’Ø®ÙØ§Ø´ÙØ¹ÙØ§ØªÙ ÙˆÙØ§Ù„Ù’Ù…ÙØªÙØµÙØ¯Ù‘ÙÙ‚ÙÙŠÙ†Ù ÙˆÙØ§Ù„Ù’Ù…ÙØªÙØµÙØ¯Ù‘ÙÙ‚ÙØ§ØªÙ ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¦ÙÙ…ÙÙŠÙ†Ù ÙˆÙØ§Ù„ØµÙ‘ÙØ§Ø¦ÙÙ…ÙØ§ØªÙ ÙˆÙØ§Ù„Ù’Ø­ÙØ§ÙÙØ¸ÙÙŠÙ†Ù ÙÙØ±ÙÙˆØ¬ÙÙ‡ÙÙ…Ù’ ÙˆÙØ§Ù„Ù’Ø­ÙØ§ÙÙØ¸ÙØ§ØªÙ ÙˆÙØ§Ù„Ø°Ù‘ÙØ§ÙƒÙØ±ÙÙŠÙ†Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙƒÙØ«ÙÙŠØ±Ù‹Ø§ ÙˆÙØ§Ù„Ø°Ù‘ÙØ§ÙƒÙØ±ÙØ§ØªÙ Ø£ÙØ¹ÙØ¯Ù‘Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ù„ÙÙ‡ÙÙ…Ù’ Ù…ÙØºÙ’ÙÙØ±ÙØ©Ù‹ ÙˆÙØ£ÙØ¬Ù’Ø±Ù‹Ø§ Ø¹ÙØ¸ÙÙŠÙ…Ù‹Ø§ <br>\r\n  <br>\r\n _*&quot;Sesungguhnya orang-orang lelaki yang Islam serta orang-orang perempuan yang Islam, dan orang-orang lelaki yang beriman serta orang-orang perempuan yang beriman, dan orang-orang lelaki yang taat serta orang-orang perempuan yang taat, dan orang-orang lelaki yang benar serta orang-orang perempuan yang benar, dan orang-orang lelaki yang sabar serta orang-orang perempuan yang sabar, dan orang-orang lelaki yang merendah diri (kepada Allah) serta orang-orang perempuan yang merendah diri (kepada Allah), dan orang-orang lelaki yang bersedekah serta orang-orang perempuan yang bersedekah, dan orang-orang lelaki yang berpuasa serta orang-orang perempuan yang berpuasa, dan orang-orang lelaki yang memelihara kehormatannya serta orang-orang perempuan yang memelihara kehormatannya, dan orang-orang lelaki yang menyebut nama Allah banyak-banyak serta orang-orang perempuan yang menyebut nama Allah banyak-banyak, Allah telah menyediakan bagi mereka semuanya keampunan dan pahala yang besar.&quot; [QS.Al-Ahzab:35]*_ <br>\r\n  <br>\r\n _2- Di dalam Al-Qur'an sering sekali disebutkan secara bergandengan antara perintah menyembah Allah semata dan berbakti kepada kedua orang tua_ <br>\r\n  <br>\r\n ÙˆÙÙ‚ÙØ¶ÙÙ‰ Ø±ÙØ¨Ù‘ÙÙƒÙ Ø£ÙÙ„Ø§ ØªÙØ¹Ù’Ø¨ÙØ¯ÙÙˆØ§ Ø¥ÙÙ„Ø§ Ø¥ÙÙŠÙ‘ÙØ§Ù‡Ù ÙˆÙØ¨ÙØ§Ù„Ù’ÙˆÙØ§Ù„ÙØ¯ÙÙŠÙ’Ù†Ù Ø¥ÙØ­Ù’Ø³ÙØ§Ù†Ù‹Ø§ <br>\r\n  <br>\r\n _*&quot;Dan Tuhanmu telah memerintahkan supaya kamu jangan menyembah selain Dia dan hendaklah kamu berbuat baik pada ibu bapakmu dengan sebaik-baiknya.&quot;&nbsp;(QS.Al-Isra': 23)*_ <br>\r\n  <br>\r\n _3- Perintah bersholawat kepada Nabi_ <br>\r\n  <br>\r\n Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙÙ…ÙÙ„Ø§Ø¦ÙÙƒÙØªÙÙ‡Ù ÙŠÙØµÙÙ„Ù‘ÙÙˆÙ†Ù Ø¹ÙÙ„ÙÙ‰ Ø§Ù„Ù†Ù‘ÙØ¨ÙÙŠÙ‘Ù ÙŠÙØ§ Ø£ÙÙŠÙ‘ÙÙ‡ÙØ§ Ø§Ù„Ù‘ÙØ°ÙÙŠÙ†Ù Ø¢Ù…ÙÙ†ÙÙˆØ§ ØµÙÙ„Ù‘ÙÙˆØ§ Ø¹ÙÙ„ÙÙŠÙ’Ù‡Ù ÙˆÙØ³ÙÙ„Ù‘ÙÙ…ÙÙˆØ§ ØªÙØ³Ù’Ù„ÙÙŠÙ…Ù‹Ø§  <br>\r\n  <br>\r\n _*&quot;Sesungguhnya Allah dan malaikat-malaikat-Nya bershalawat untuk Nabi. Hai orang-orang yang beriman, bershalawatlah kamu untuk Nabi dan ucapkanlah salam penghormatan kepadanya.&quot; [QS.Al-Ahzab:56]*_ <br>\r\n  <br>\r\n ğŸŒ´ğŸ“šâœ’ğŸŒâ˜ğŸ•‹ğŸŒ´</span>"},{"id":"1805060606","dt":"06-May-2018 06:06","no":"+62 812-1702-7065","msg":"<span>https://www.kirijatim.com/2018/05/05/merindu-prabu-kertanegara.html</span>"},{"id":"1805060630","dt":"06-May-2018 06:30","no":"+62 821-3521-7499","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060701","dt":"06-May-2018 07:01","no":"+62 812-6945-0249","msg":"<span>This message was deleted</span>"},{"id":"1805060704","dt":"06-May-2018 07:04","no":"+62 811-866-535","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060705","dt":"06-May-2018 07:05","no":"+62 821-2424-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060711","dt":"06-May-2018 07:11","no":"+62 812-9148-9423","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060712","dt":"06-May-2018 07:12","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060719","dt":"06-May-2018 07:19","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060720","dt":"06-May-2018 07:20","no":"+62 818-0370-3929","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060722","dt":"06-May-2018 07:22","no":"+62 856-5530-0234","msg":"<span>Di bundaran GKB Gresik acara jalan sehat #2019 ganti presiden dijaga aparat kepolisian  <br>\r\n  <br>\r\n Sampai acarah belum dimulai&quot;</span>"},{"id":"1805060735","dt":"06-May-2018 07:35","no":"+62 818-0370-3929","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060738","dt":"06-May-2018 07:38","no":"+62 821-2424-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060803","dt":"06-May-2018 08:03","no":"+62 852-8181-1107","msg":"<span>8 KEMAJUAN KBM (KARTU BEKASI MAJU) <br>\r\n  <br>\r\n 1. KBM berlaku secara Nasional di 2.000 RS seluruh Indonesia, karena terintegrasi dengan Sistem JKN-KIS Jaminan Kesehatan Nasional Kartu Indonesia Sehat (saat ini kartu Sehat hanya di 40 RS di Kota Bekasi, ditambah RSCM, RS Polri, RS Haji, merupakan sistem terpisah dan bersifat lokal). <br>\r\n  <br>\r\n 2. KBM berlaku langsung selama 5 tahun (KS berlaku 1 tahun). <br>\r\n  <br>\r\n 3. KBM berlaku untuk semua warga dengan pelayanan kesehatan Kelas 3. Bagi warga yang mampu dapat membiayai sendiri pelayanan kesehatan Kelas 1 atau 2. (KS tidak ada pilihan lain, hanya kelas 3). <br>\r\n  <br>\r\n 4. KBM memberikan Layanan Pendidikan Gratis untuk Wajar (wajib belajar) 12 tahun di Sekolah Negeri, dan Gratis bagi Warga Miskin di sekolah swasta (KS hanya 9 tahun),   <br>\r\n  <br>\r\n 5. KBM memberikan Bantuan Sosial bagi warga miskin Rp 800 ribu per KK* (KS tidak ada)  <br>\r\n  <br>\r\n 6. KBM dapat dibuat di Kantor Layanan Kelurahan (KS hanya ada 1 tempat, yaitu di Pendopo Walikota)  <br>\r\n  <br>\r\n 7. KBM bersifat Proaktif dalam proses pembuatan kartu, yaitu warga dibuatkan dan tinggal mengambil kartu yang sudah jadi (KS bersifat pasif, yaitu warga harus mendaftarkan diri). <br>\r\n  <br>\r\n 8. KBM menjamin kemajuan &amp; kesejahteraan semua warga, termasuk warga miskin dengan 3 Program Layanan Pendidikan Kesehatan &amp; Sosial di atas. <br>\r\n  <br>\r\n #PilihNurFirdaus  <br>\r\n Agar ini dapat terlaksana.  <br>\r\n  <br>\r\n [SHARE]</span>"},{"id":"1805060804","dt":"06-May-2018 08:04","no":"+62 822-1771-9107","msg":"<span>*...[SEDANG BERLANGSUNG]...* <br>\r\n  <br>\r\n Kajian *KITAB RIYADUSH SHALIHIN* bersama *Majelis Al-Bahjah* <br>\r\n di LPD Al-Bahjah Cirebon <br>\r\n  <br>\r\n Link Streaming: <br>\r\n https://m.facebook.com/story.php?story_fbid=1683700231683005&amp;id=191390880913955 <br>\r\n  <br>\r\n ğŸ“©  Ikuti dan Subscribe Sosial Media Buya Yahya di :  <br>\r\n  <br>\r\n ğŸ’¡ Youtube : Al-Bahjah TV Channel <br>\r\n (https://www.youtube.com/albahjahtv) <br>\r\n ğŸ’¡ Facebook : Buya Yahya  <br>\r\n (https://www.facebook.com/buyayahya.albahjah/) <br>\r\n ğŸ’¡ Instagram : buyayahya_albahjah  <br>\r\n (https://www.instagram.com/buyayahya_albahjah) <br>\r\n ğŸ’¡ Telegram : Buya Yahya Al-Bahjah  <br>\r\n (https://telegram.me/buyayahyamajelisalbahjah) <br>\r\n  <br>\r\n ğŸ“©  Sampaikan kepada yang lain: <br>\r\n  <br>\r\n Rosululloh SAW bersabda yang artinya: <br>\r\n &ldquo;Barangsiapa yang menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya.&rdquo; HR. Imam Muslim</span>"},{"id":"1805060813","dt":"06-May-2018 08:13","no":"+62 812-8435-4882","msg":"<span>changed the group description</span>"},{"id":"1805060818","dt":"06-May-2018 08:18","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060824","dt":"06-May-2018 08:24","no":"+62 852-9780-1378","msg":"<span>Dalam peresmian Monumen Po An Tui di Taman Mini Indonesia Indah (TMII), Mendagri Tjahjo Kumolo mengatakan bahwa tujuan didirikannya monumen Po An Tui adalah untuk mengingatkan siapa leluhur kita dan perjuangan laskar China dalam melawan penjajah VOC Belanda pada tahun 1740 &ndash; 1743. <br>\r\n  <br>\r\n Pernyataan Tjahjo Kumolo tersebut sepertinya adalah upaya sistematis dalam mengaburkan dan membelokan fakta sejarah sebenarnya. <br>\r\n  <br>\r\n Po An Tui adalah Milisi Cina Indonesia yang dibentuk dan dipersenjatai oleh penjajah Belanda, mereka membentuk satuan untuk setia kepada Belanda. Tugas mereka menjadi mata-mata, melakukan aksi teror, penculikan, pemerkosaan, penjarahan dan mengambil upeti dari petani-petani pribumi, memeras rakyat pribumi untuk diambil kekayaan dan disetorkan ke Belanda, bahkan mereka akan membunuh kalau ada pribumi yang menentang. <br>\r\n  <br>\r\n Po An Tui juga bersekutu dengan Westerling, pembantai umat Islam Makassar. 50 ribu ummat Islam Makassar dibantai Westerling. Saat Westerling telah membantai Ummat Islam di Makassar, lalu dia lari ke Jakarta dan Jawa Barat dan ia dikejar oleh Tentara Nasional Indonesia (TNI). Po An Tui lah yang membantu meloloskan Westerling melalui Sanfur Ancol Jakarta Utara, dari sana Westerling diselundupkan dan dilarikan dengan pesawat kecil menuju Singapura. <br>\r\n  <br>\r\n Mudahnya Westerling kabur ke Singapura, karena ia memiliki hubungan istimewa dengan Milisi Po An Tui sebagaimana diceritakan Jenderal Besar (Purn) AH. Nasution dalam bukunya &ldquo;Memenuhi Panggilan Tugas&rdquo;. Dimasa Perang Kemerdekaan laskar ini mendapat pasokan senjata dari Singapura. <br>\r\n  <br>\r\n Tidak sampai disitu, Po An Tui juga melakukan teror di Bandung Jawa Barat, melakukan penculikan dan pembunuhan. Di tahun 1945, begitu Bung Karno dan Bung Hatta mendeklarasikan Kemerdekaan Indonesia, Po An Tui di Sumatera Utara berontak. Po An Tui Medan angkat senjata tidak mau bergabung dengan NKRI. Di wilayah Balaraja Tangerang, Po An Tui juga berontak tidak mau bergabung dengan NKRI, akhirnya umat Islam marah, terjadi perang di Balaraja. <br>\r\n  <br>\r\n Jadi Milisi ini pengkhianat, dalam sejarah Po An Tui selalu berkhianat kepada NKRI. Di zaman penjajah Belanda mereka bersekutu dengan Belanda. Saat Belanda pergi dari Indonesia Po An Tui ikut Jepang, begitu Jepang hengkang dari Indonesia mereka ikut Partai Komunis Indonesia (PKI). Saat pemberontakan PKI mereka ikut PKI, mereka ikut membunuh para ulama, mereka bunuh kyai, dan mereka bunuh masyarakat pribumi. <br>\r\n  <br>\r\n Bahkan, Po An Tui memusuhi sesama etnis Tionghoa, jika ada orang Tionghoa masuk Islam mereka aniaya, jika ada orang Tionghoa yang cinta NKRI, anti penjajah Belanda, Jepang atau anti PKI maka akan dimusuhi mereka. <br>\r\n  <br>\r\n Bisa jadi diketemukannya simbol Komunis di arena skate board Keong Mas TMII (yang sampai sekarang belum terungkap pelakunya) pada tanggal 17 Agustus 2015, 3 bulan sebelum peresmian, mungkin saja ada hubungannya dengan rencana peresmian monumen tersebut. <br>\r\n  <br>\r\n mendagri_peresmian monumen laskar poh an tui <br>\r\n  <br>\r\n (Mendagri Tjahjo Kumolo meresmikan monumen Laskar Tionghoa di TMII) <br>\r\n  <br>\r\n Baru kali ini terjadi dan terjadi di era Jokowi, kelompok penjilat, pengkhianat bangsa dan pemberontak di muliakan dan dibuatkan monumen. <br>\r\n  <br>\r\n Waspadalah!!! jangan tertipu untuk ke dua kalinya bila kita ingin tetap menjadi pemilik sah Republik ini dan bila ingin anak cucu kita hidup damai dan sejahtera di Bumi Pertiwi sebagaimana cita-cita para leluhur dan Pahlawan Bangsa dalam merebut dan mempertahankan Kemerdekaan Indonesia. <br>\r\n  <br>\r\n Penulis: Rudy Razi <br>\r\n  <br>\r\n Sumber: http://www.posmetro.info/2016/02/hanya-di-era-jokowi-milisi-cina-po-tui.html <br>\r\n  <br>\r\n *** <br>\r\n  <br>\r\n Hal senada diungkap Bastian Simanjuntak, Presiden Gerakan Pribumi Indonesia (Geprindo). <br>\r\n  <br>\r\n Menurutnya, Menteri Dalam Negeri Tjahjo Kumolo dinilai telah memanipulasi dan melakukan pembohongan sejarah dengan mengatakan Laskar Po An Tui sebagai laskar pro republik dan berjuang bersama bangsa Indonesia melawan penjajah Belanda. Justru, sebut Bastian, Laskar Po An Tui musuh para pejuang revolusi dalam merebut kemerdekaan. <br>\r\n  <br>\r\n &ldquo;Laskar Po An Tui bukan pejuang kemerdekaan republik. Laskar Po An Tui bekerjasama dengan Belanda, Inggris, dan asosiasi bangsa Cina di luar negeri seperti Hua Ch&rsquo;iao Cung Hui, Kuomintang (partai nasionalis Cina) melawan para pejuang revolusi RI pasca proklamasi kemerdekaan,&rdquo; kata Bastian Simanjuntak kepada Kantor Berita Politik RMOL, Senin (22/2/2016). <br>\r\n  <br>\r\n Selengkapnya: http://politik.rmol.co/read/2016/02/22/236639/Tjahjo-Kumolo-Mau-Bangkitkan-Nasionalisme-Cina-Dengan-Memanipulasi-Sejarah-</span>"},{"id":"1805060829","dt":"06-May-2018 08:29","no":"+62 818-0370-3929","msg":"<span>DPD MACAN ASIA NUSA TENGGARA BARAT <br>\r\n Mengucapkan  <br>\r\n SELAMAT DAN SUKSES ATAS PELAKSANAAN APEL AKBAR 08 DI JAWA TIMUR  <br>\r\n 6 mei 2018</span>"},{"id":"1805060836","dt":"06-May-2018 08:36","no":"+62 852-9780-1378","msg":"<span>Sepertinya Indonesia bakal di jajah Cina ,,,, Rapatkan Barisan Ganti Presiden Rebut kembali yg sdh di jual kepada Cina</span>"},{"id":"1805060837","dt":"06-May-2018 08:37","no":"+62 815-6142-992","msg":"<span>2019 bongkar</span>"},{"id":"1805060842","dt":"06-May-2018 08:42","no":"+62 812-2080-156","msg":"<span>*GANTI UCAPAN KITA DENGAN DOA.* <br>\r\n  <br>\r\n Jangan ucapkan '0k' <br>\r\n  ucapkan &quot;In syaa  Allah&quot; <br>\r\n Ø§ÙÙ†Ù’ Ø´ÙØ¢ Ø¡Ù Ø§Ù„Ù„ÙÙ‘Ù‡Ù  <br>\r\n Jangan ucapkan &quot;wow&quot; <br>\r\n  ucapkan &quot;SubhaanAllah&quot; <br>\r\n Ø³ÙØ¨Ù’Ø­ÙØ§Ù†Ù Ø§Ù„Ù„Ù‡Ù  <br>\r\n Jangan ucapkan &quot;hebat&quot; <br>\r\n  ucapkan &quot;Maa syaa Allah&quot; <br>\r\n Ù…ÙØ§Ø´ÙØ¢Ø¡ÙØ§Ù„Ù„Ù‘Ù‡Ù.  <br>\r\n Jangan ucapkan &quot;saya baik2 saja&quot; <br>\r\n  ucapkan &quot;Allhamdulillah&quot; <br>\r\n Ø§Ù„Ù’Ø­ÙÙ…Ù’Ø¯Ù Ù„ÙÙ„Ù‘ÙÙ‡Ù  <br>\r\n Jangan ucapkan &quot;Terimakasih&quot; <br>\r\n  ucapkan &quot;Jazaka(ki,kumu)llahu Khairan&quot; <br>\r\n  Ø¬ÙØ²ÙØ§Ùƒ Ø§Ù„Ù„Ù‡Ù Ø®ÙÙŠÙ’Ø±Ù‹Ø§  <br>\r\n Jangan ucapkan &quot;Hati2 ya...sampai jumpa&quot; <br>\r\n  ucapkan &quot;Fii Amanillah&quot; <br>\r\n ÙÙÙŠ Ø£ÙÙ…ÙØ§Ù†Ù Ø§Ù„Ù„Ù‡ <br>\r\n Jangan ucapkan &quot;Hello&quot; <br>\r\n  ucapkan &quot;Assalamu alaikkum Warahmatullah&quot; <br>\r\n  Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù   <br>\r\n   <br>\r\n Doa yg indah untuk <br>\r\n berterima kasih pada Allah, pada semua kesempatan. <br>\r\n  <br>\r\n  &quot;Allahumma a'inni   <br>\r\n  'ala dzikrika wa syukrika  <br>\r\n   wa husni  'ibadatika&quot;  <br>\r\n Ø§Ù„Ù„Ù‘ÙÙ‡ÙÙ…Ù‘Ù Ø£ÙØ¹ÙÙ†Ù‘ÙÙ‰ Ø¹ÙÙ„ÙÙ‰ Ø°ÙÙƒÙ’Ø±ÙÙƒÙ ÙˆÙØ´ÙÙƒÙ’Ø±ÙÙƒÙ ÙˆÙØ­ÙØ³Ù’Ù†Ù  <br>\r\n Ø¹ÙØ¨ÙØ§Ø¯ÙØªÙÙƒÙv <br>\r\n  <br>\r\n Mari kita sama-sama membetulkan*  :  <br>\r\n â˜… *Aamiin*, <br>\r\n â˜… *In Syaa Allah* dan <br>\r\n â˜… *Menyingkat kata Assalamu'alaikum*. <br>\r\n  <br>\r\n â˜… Dalam bahasa Arab ada 4 kata amin yg berbeda makna : <br>\r\n - Amin    = Aman <br>\r\n - Aamin  = Meminta perlindungan <br>\r\n - Amiin   = Jujur <br>\r\n - *Aamiin = Ya Allah* *kabulkanlah do'a kami* <br>\r\n  <br>\r\n â˜… Kita seharusnya tidak menulis :  <br>\r\n *Insya Allah* = Menciptakan Allah (naudzubillah ..) <br>\r\n  <br>\r\n Tapi pastikan kita menulis :  <br>\r\n *In Syaa Allah = dengan izin Allah* <br>\r\n ğŸ’¦ğŸ’¦ğŸ’¦ğŸ’¦ğŸ’¦ <br>\r\n  <br>\r\n â˜… Assalamualaikum, jgn disingkat, karena ; <br>\r\n  <br>\r\n 1. As = Orang bodoh, keledai <br>\r\n 2. Ass  = Pantat <br>\r\n 3. Askum = Celakalah kamu <br>\r\n 4. Assamu     = Racun <br>\r\n 5. Samlekum = Matilah kamu <br>\r\n 6. Mikum = dari bahasa Ibrani, Mari Bercinta. <br>\r\n  <br>\r\n - Salam pendek,  <br>\r\n - Salam sedang dan  <br>\r\n - Salam panjang telah  <br>\r\n   dicontohkan oleh Nabi dan tidak merubah makna aslinya : <br>\r\n  <br>\r\n 1âƒ£ *Salam pendek* : &quot;Assalamualaikum&quot;.  <br>\r\n - Dengan 10 kebaikan. <br>\r\n  <br>\r\n 2âƒ£ *Salam sedang* : &quot;Assalamualaikum warahmatullah&quot;. <br>\r\n - Dengan 20 kebaikan. <br>\r\n  <br>\r\n 3âƒ£ *Salam panjang* : &quot;Assalamu'alaikum warahmatullahi wabarakatuh&quot;.  <br>\r\n - Dengan kebaikan sempurna. <br>\r\n  <br>\r\n Dengan penjelasan ini mudah-mudahan tidak ada lagi yang menyingkat karena dapat merubah maksud. <br>\r\n  <br>\r\n - Bila menurut anda ini ada manfaatnya, beritahu ke yg lain. <br>\r\n  <br>\r\n SHARE JIKA INGIN YANG LAIN DAPAT MANFAAT. <br>\r\n  <br>\r\n ï»£Ùï»¦Ù’ ïº©Ùï»Ù‘Ù ï»‹Ùï» Ùï»° ïº§Ùï»´Ù’ïº®Ù ï»“Ùï» Ùï»ªÙ ï»£ÙïºœÙ’ï»Ù ïºƒÙïºŸÙ’ïº®Ù ï»“Ùïºï»‹Ùï» Ùï»ªÙ <br>\r\n  <br>\r\n *Barangsiapa yang menunjukkan kepada kebaikan, maka ia akan mendapat pahala seperti org yg melakukannya.*  <br>\r\n (HR. Muslim 3509. <br>\r\n  <br>\r\n *Semoga kita termasuk hamba Allah yang memperoleh kebaikan dari membaca artikel Islami serta dapat mengamalkan-nya.</span>"},{"id":"1805060843","dt":"06-May-2018 08:43","no":"+62 818-0370-3929","msg":"<span>Banyak orang yg nggak tahu (termasuk saya): <br>\r\n  <br>\r\n Untuk para guru tolong di disampaikan ke muridnya karna penting.. <br>\r\n  <br>\r\n  <br>\r\n &quot;MEMOTONG SEJARAH ULAMA&quot; <br>\r\n  <br>\r\n Dahulu, ada tokoh pendidikan internasional, bernama&nbsp; Dr. Sudjatmoko (Rektor Universitas PBB). <br>\r\n  <br>\r\n Beliau pernah berkata, pada zaman akhir ini, alternatif pendidikan terbaik adalah pondok pesantren, dengan catatan: memakai manageman modern. <br>\r\n  <br>\r\n Secara metode mengaji tetap memakai kitab salafiyah, namun dalam hal tata-kelola menggunakan manajemen modern. <br>\r\n  <br>\r\n Santri pondok pesantren itu ampuh. <br>\r\n  <br>\r\n Di tanah Jawa ini, yang paling ditakuti penjajah Belanda adalah santri dan tarekat/thariqah. <br>\r\n  <br>\r\n Ada seorang santri yang juga penganut tarekat, namanya Abdul Hamid. <br>\r\n  <br>\r\n Ia lahir di Dusun Tegalrejo, Kecamatan Tegalrejo, Yogyakarta.&nbsp; <br>\r\n  <br>\r\n Mondok pertama kali di Pesantren Tegalsari, Jetis, Ponorogo kepada KH Hasan Besari. <br>\r\n  <br>\r\n Abdul Hamid ngaji kitab kuning kepada Kyai Taftazani Kertosuro. <br>\r\n  <br>\r\n Ngaji Tafsir Jalalain kepada KH Baidlowi Bagelen yang dikebumikan di Glodegan, Bantul, Jogjakarta.&nbsp; <br>\r\n  <br>\r\n Terakhir Abdul Hamid ngaji ilmu hikmah kepada KH Nur Muhammad Ngadiwongso, Salaman, Magelang. <br>\r\n  <br>\r\n Abdul Hamid sangat berani dalam berperang melawan penjajah Belanda selama lima tahun,&nbsp;1825-1830.&nbsp; <br>\r\n  <br>\r\n Abdul Hamid wafat dan dikebumikan di Makassar, dekat Pantai Losari.&nbsp; <br>\r\n  <br>\r\n Abdul Hamid adalah Putra Sultan Hamengkubuwono ke-III dari istri Pacitan, Jawa Timur.&nbsp; <br>\r\n  <br>\r\n Abdul Hamid patungnya memakai jubah dipasang di Alun-alun kota Magelang. <br>\r\n  <br>\r\n Menjadi nama di Kodam Jawa Tengah. <br>\r\n  <br>\r\n Terkenal dengan nama: Pangeran Diponegoro. <br>\r\n  <br>\r\n Belanda resah menghadapi perang Diponegoro. <br>\r\n  <br>\r\n Dalam kurun lima tahun itu, uang kas Hindia Belanda habis, bahkan punya banyak hutang luar negeri. <br>\r\n  <br>\r\n Nama aslinya Abdul Hamid. <br>\r\n Nama populernya Diponegoro.&nbsp; <br>\r\n  <br>\r\n Adapun nama lengkapnya adalah Kyai Haji Bendoro Raden Mas Abdul Hamid Ontowiryo Mustahar Herucokro Senopati Ing Alogo Sayyidin Pranotogomo Amirul Mu&rsquo;minin Khalifatullah Tanah Jawi Pangeran Diponegoro Pahlawan Goa Selarong. <br>\r\n  <br>\r\n Tidak hanya Diponegoro, anak bangsa yang didik para ulama menjadi tokoh bangsa.&nbsp; <br>\r\n  <br>\r\n Diantaranya, di Yogjakarta ada seorang ulama bernama Romo Kyai Sulaiman Zainudin di Kalasan Prambanan. <br>\r\n  <br>\r\n Punya santri banyak, salah satunya bernama Suwardi Suryaningrat. <br>\r\n  <br>\r\n Suwardi Suryaningrat ini kemudian oleh pemerintah diangkat menjadi Bapak Pendidikan Nasional yang terkenal dengan nama Ki Hajar Dewantara. <br>\r\n  <br>\r\n Jadi, Ki Hajar Dewantara itu santri, ngaji, murid seorang ulama besar. <br>\r\n  <br>\r\n Sayangnya, sejarah Ki Hajar mengaji al-Quran tidak pernah diterangkan di sekolah-sekolah, yang diterangkan hanya Ing Ngarso Sun Tulodo, Ing Madyo Mangun Karso, Tut Wuri Handayani. <br>\r\n Itu sudah baik, namun belum komplit. <br>\r\n Ki Hajar Dewantara&nbsp; selain punya ajaran Tut Wuri Handayani, juga punya ajaran al-Quran al-Karim. <br>\r\n  <br>\r\n Perlu diketahui bahwa ketika Indonesia merdeka, ada sayyid warga Kauman Semarang yang mengajak bangsa kita untuk bersyukur.&nbsp; <br>\r\n  <br>\r\n Sang Sayyid tersebut menyusun lagu syukur.&nbsp; <br>\r\n  <br>\r\n Dalam pelajaran Sekolah Dasar disebutkan H Muthahar. <br>\r\n  <br>\r\n H Mutahar Itu bukan Haji Muthahar, namun Habib Husein Muthahar, yang menciptakan lagu syukur. <br>\r\n Beliau adalah Pak Dhenya Habib Umar Mutohar SH Semarang.&nbsp; <br>\r\n  <br>\r\n Jadi, yang menciptakan lagu syukur yang kita semua hafal adalah seorang sayyid, cucu/ keturunan baginda Nabi Muhammad SAW.&nbsp; <br>\r\n  <br>\r\n Mari kita nyanyikan bersama-sama. <br>\r\n  <br>\r\n Dari yakinku teguh <br>\r\n Hati ikhlasku penuh <br>\r\n Akan karuniamu <br>\r\n Tanah air pusaka <br>\r\n Indonesia merdeka <br>\r\n Syukur aku sembahkan <br>\r\n Kehadiratmu tuhan <br>\r\n  <br>\r\n Itu yang menyusun cucu nabi, Sayyid Husein Muthahar, warga kauman Semarang.&nbsp; <br>\r\n  <br>\r\n Akhirnya oleh pemerintah waktu itu diangkat menjadi Dirjen Pemuda dan Olahraga. <br>\r\n  <br>\r\n Terakhir oleh pemerintah dipercaya menjadi Duta Besar di Vatikan, negara yang berpenduduk Katholik. <br>\r\n  <br>\r\n Di Vatikan, Habib Husein tidak larut dengan kondisi, malah justeru membangun masjid.&nbsp;&nbsp; Hebat !!! <br>\r\n  <br>\r\n Lebih hebatnya lagi, Habib Husein Muthahar menyusun lagu yang hampir se-Indonesia hafal semua.&nbsp; <br>\r\n  <br>\r\n Suatu ketika Habib Husein Muthahar sedang duduk, lalu mendengar adzan shalat dzuhur. <br>\r\n  <br>\r\n Sampai pada kalimat hayya alas shal&acirc;h, terngiang suara adzan. <br>\r\n  <br>\r\n Sampai sehabis shalat berjamaah, masih juga terngiang. <br>\r\n Akhirnya hatinya terdorong untuk membuat lagu yang cengkoknya mirip adzan, ada &ldquo;S&rdquo; nya, &ldquo;A&rdquo; nya, &ldquo;H&rdquo; nya. <br>\r\n  <br>\r\n Kemudian pena berjalan, tertulislah: <br>\r\n  <br>\r\n 17 Agustus tahun 45 <br>\r\n Itulah hari kemerdekaan kita <br>\r\n Hari merdeka nusa dan bangsa <br>\r\n Hari lahirnya bangsa Indonesia <br>\r\n Merdeka <br>\r\n Sekali merdeka tetap merdeka <br>\r\n Selama hayat masih dikandung badan <br>\r\n Kita tetap setia tetap setia <br>\r\n Mempertahankan indonesia <br>\r\n Kita tetap setia tetap setia <br>\r\n Membela negara kita <br>\r\n  <br>\r\n Maka peran para ulama, kyai dan para sayyid tidak sedikit dalam pembinaan patriotisme bangsa.&nbsp; <br>\r\n  <br>\r\n Malahan, Bung Karno, ketika mau membaca teks proklamasi di Pegangsaan Timur Jakarta, minta didampingi putra ulama atau kyai. <br>\r\n  <br>\r\n Tampillah seorang dari kampung Batu Ampar, Maya Kumbung, Sumatera Barat.&nbsp; <br>\r\n Siapa beliau?&nbsp; <br>\r\n H. Mohammad Hatta. <br>\r\n Beliau putra ulama. <br>\r\n  <br>\r\n Bung Hatta adalah putra Ustadz Kyai Haji Jamil, Guru Thariqah Naqsyabandiyyah &ndash; Kholidiyyah.&nbsp; <br>\r\n  <br>\r\n Akhirnya, Bung Hatta menjadi wakil presiden pertama. <br>\r\n  <br>\r\n Sayang, sejarah Bung Hatta adalah putra ulama dan putra penganut tarekat/thariqah tidak pernah dijelaskan di sekolah, yang diterangkan hanya Bapak Koperasi. <br>\r\n  <br>\r\n Mulai sekarang, mari kita terangkan sejarah dengan utuh.&nbsp; <br>\r\n Jangan sekali-kali memotong sejarah.&nbsp; <br>\r\n Jika anda memotong sejarah, suatu saat, sejarah anda akan dipotong oleh Allah SWT.&nbsp;&nbsp; <br>\r\n Semoga bermanfaat .</span>"},{"id":"1805060848","dt":"06-May-2018 08:48","no":"+62 852-8181-1107","msg":"<span>https://kumparan.com/diahharni/sebut-aksi-212-politik-kotor-wali-kota-bekasi-dilaporkan-ke-polisi</span>"},{"id":"1805060849","dt":"06-May-2018 08:49","no":"+62 852-8181-1107","msg":"<span>https://googleweblight.com/i?u=https://www.cnnindonesia.com/nasional/20180504180203-12-295809/sebut-212-politik-serakah-wali-kota-bekasi-dipolisikan&amp;hl=id-ID&amp;geid=1029</span>"},{"id":"1805060854","dt":"06-May-2018 08:54","no":"+62 813-6660-8583","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060901","dt":"06-May-2018 09:01","no":"+62 852-9780-1378","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060911","dt":"06-May-2018 09:11","no":"+62 813-5550-5777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060913","dt":"06-May-2018 09:13","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060914","dt":"06-May-2018 09:14","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060942","dt":"06-May-2018 09:42","no":"+62 858-3065-8018","msg":"<span>â—â—â— <br>\r\n SANDIWARA YANG TERBONGKAR: <br>\r\n OPERASI GELANG TASBEH <br>\r\n  <br>\r\n *TARGET: Massa #2019GantiPresiden* <br>\r\n  <br>\r\n VENUE: CFD <br>\r\n  <br>\r\n RESULT: Fitnah, Pecah Belah, Psychological Chaos. <br>\r\n  <br>\r\n Persekusi yg terjadi kepada ibu Susi Ferawati di acara CFD ternyata hanya SANDIWARA belaka. <br>\r\n  <br>\r\n Dalam Skenario yg dijalankan, Sang Pelaku yaitu pihak yg mengibar-ngibarkan duit, dan dua orang Korban yaitu ibu Susi Ferawati dan Stedi Repki Watung, adalah betul2 sebagai pihak yg MEMPERSEKUSI dan DIPERSEKUSI. Ekspresi mereka betul2 meyakinkan bahwa yg mempersekusi adalah kelompok #2019GantiPresiden, dan yg menjadi korban adalah kelompok #DiaSibukKerja. <br>\r\n  <br>\r\n TAPI TERNYATA TIDAK ADA FITNAH YANG ABADI. MEREKA LUPA BAHWA KEBENARAN SELALU LEBIH BESAR DAN KUAT, MESKI SERINGKALI BARU MUNCUL BELAKANGAN. <br>\r\n  <br>\r\n MUSTOFA NAHRAWARDAYA. Pantas jika selama ini para pembesar kecebong benci sekali kepada Mustofa Nahra. Nahra adalah tokoh muda Muhammadiyah yg ketajaman cuitannya melebihi sengatan Kalajengking. Kali ini MN bukan lagi mencuit, tapi ia MEMBONGKAR SEBUAH OPERASI BESAR yg dijalankan oleh pihak mereka. Entah operasi yg jelas berbayar ini dinakhodai oleh siapa.  <br>\r\n  <br>\r\n Semalam dalam acara DuaSisi di tvOne, Mustofa Nahra menampar Emanuel Ebenezer, koordinator Jokowi Mania alias JOMAN, melalui hasil temuannya. Ebenezer yg sebelumnya pongah penuh percaya diri menuduh massa GantiPresiden sebagai pihak yg BARBAR dan PRIMITIF. Ebenezer jg MEMASTIKAN, yg bertanggung jawab telah membully ibu Susi adalah massa GantiPresiden. Ia menunjuk DATA dan GAMBAR yg dimiliki sebagai BUKTI dan FAKTA NYATA. <br>\r\n  <br>\r\n Emanuel Ebenezer pasti tak menyangka akan dipermalukan oleh hasil investigasi MN. Dari pengamatan terhadap rekaman2 kejadian, Nahra secara telak menemukan bahwa baik pelaku, korban, maupun orang yg mengaku2 sebagai Polisi diperoleh kesamaan. SEMUA MEMAKAI TANDA PENGENAL YANG SAMA: GELANG TASBEH. <br>\r\n  <br>\r\n Mendengar itu, Ebenezer pun terkejut. Plonga-plongo. Speechless. Bagai menerima bogem mentah. Bahkan Masinton Pasaribu dari PDIP yg dahulu adalah aktivis jalanan dan semalam duduk di samping Ebenezer pun membenarkan kalimat Nahra, bahwa adalah hal biasa jika ada satu kelompok sama yg turun ke jalan, maka mereka akan memakai tanda yg sama. <br>\r\n  <br>\r\n Seperti sudah umum diketahui, tanda yg dipakai sebagai pengenal kelompok2 itu bisa macam2, sesuai kesepakatan. Bisa berupa pin, headban, cincin, gelang, topi, apapun yg dipakai di bagian tubuh anggota kelompok tsb. Tujiannya agar dalam kerumunan atau suatu aksi yg hiruk pikuk, mereka akan dengan mudah tetap saling mengenali. Bahwa mereka adalah suatu kelompok yg tengah memainkan tujuan kegiatan yg telah direncanakan. <br>\r\n Tanda kelompok kadangkala adalah juga sebagai Simbol kesamaan terhadap sesuatu, yg dipakai baik ketika mereka turun ke jalan maupun tidak. <br>\r\n  <br>\r\n Jadi DIDUGA dalam skenario ini, si penabuh gendang, si Sarimin yg berekspresi heboh membawa pacul, si penarik rantai yg mengarahkan jalan sang monyet, si penonton yg besorak sorai mengibas-ngibas uangnya, maupun si pemodal yg mengamati dari kejauhan, adalah PELAKON SANDIWARA DI PIHAK YANG SAMA. <br>\r\n  <br>\r\n ISLAM SEDANG DIPERSEKUSI. Yang sangat memprihatinkan dalam peristiwa persekusi CFD adalah Fitnah besar itu tidak hanya ditujukan kepada massa GantiPresiden, yg umumnya adalah bergerak spontan tanpa Koordinator karena memang tak ada koordinasi. <br>\r\n Fitnah itu lebih dashyatnya justru DIARAHKAN kepada umat MUSLIM KESELURUHAN. Dalam tragedi Minggu pagi yg diciptakan itu, diskenariokan bahwa masyarakat Muslim tengah membully dan mempersekusi seorang ibu dan anaknya. Hal itu dikuatkan dengan adegan ibu Susi yg teriakakannya dibuat HISTERIS dan BERGETAAARR: MASYA ALLAH..! MUSLIM MACAM APA KALIAN...!!! <br>\r\n Padahal yg berada di sekitar si ibu tidak ada satupun orang yg berkopiah, bersarung, membawa sajadah, bergamis ala Habib, atau atribut2 Islami lainnya. <br>\r\n  <br>\r\n âœ”Mari kita berpikir secara jernih. <br>\r\n Bangkai yg dibungkus serapat apapun pasti akan terendus baunya. Rahasia serapat apapun pasti akan terurai. Fitnah sekeji apapun pasti akan terungkap. Dan Drama sesempurna apapun TETAPLAH DRAMA. <br>\r\n  <br>\r\n Apalagi jika bangkai, rahasia, fitnah, dan drama itu ditujukan untuk mempersekusi *Kebenaran, maka Sang Maha Pemilik Kebenaran pasti tak akan terima.* Tinggallah para pelakon itu menunggu AzabNya. <br>\r\n  <br>\r\n âœŠâœŠâœŠâœŠâœŠ</span>"},{"id":"1805060952","dt":"06-May-2018 09:52","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805060957","dt":"06-May-2018 09:57","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061001","dt":"06-May-2018 10:01","no":"+62 813-8683-3740","msg":"<span>*Menag Larang Kutbah Politik di Masjid, ICMI: &ldquo;Ga Jelas&hellip;.&rdquo;* <br>\r\n  <br>\r\n Redaksi &ndash; Jumat, 20 April 2018 11:30 WIB <br>\r\n  <br>\r\n Eramuslim.com &ndash; Pernyataan Menteri Agama Lukman HS yang melarang para ustadz dan ulama berceramah dengan sisipan agenda politik praktis di masjid dinilai rancu. <br>\r\n  <br>\r\n Dewan Pakar ICMI Pusat A T Digdoyo mempertanyakan batasan serta dari ceramah politik di tempat ibadah itu. <br>\r\n  <br>\r\n &ldquo;Politik yang seperti apa? Bagaimana batasan dan definisinya? Apalagi dikaitkan jelang pilkada serentak tahun ini dan pemilu presiden 2019 yang diistilahkan sebagai tahun politik panas,&rdquo; kata Anton seperti keterangan yang diterima redaksi, Jumat (20/4). <br>\r\n  <br>\r\n Dia menambahkan, jika dikaitkan dengan pilkada, pemilu itu hakekatnya memilih pemimpin dari tingkat kabupaten, kota provinsi hingga presiden dan juga anggota legislatif. <br>\r\n  <br>\r\n &ldquo;Di dalam agama Islam, semua telah diatur di kitab suci Al Quran dan Sunnah, karena risalah yang dibawa Nabi terakhir sangat komplit dan detil,&rdquo; jelas Anton. <br>\r\n  <br>\r\n *&quot;Jangkankan memilih pemimpin, memilih teman karib juga diatur dalam Al Quran harus seiman (Qs.3/118), memilih pasangan diatur harus seiman (Qs.2/221), apalagi memilih pemimpin di mayoritas Muslim juga wajib seiman,&rdquo;* tambahnya. <br>\r\n  <br>\r\n Karena itulah Anton menilai bahwa *larangan ceramah politik di masjid-masjid terkait masalah memilih pemimpin itu keliru.* <br>\r\n  <br>\r\n *&ldquo;Memilih pemimpin harus seiman itu ibadah, bukan muamalat,&rdquo;* tegasnya.(kl/rmol) <br>\r\n  <br>\r\n *â˜Menag jangan islamphobia*</span>"},{"id":"1805061032","dt":"06-May-2018 10:32","no":"+62 822-0828-2875","msg":"<span>*BETAWI TEMPO DOELOE* <br>\r\n  <br>\r\n Dulu orang kampung kita kalo mo ngadepin bulan Ramadhan alias bulan puasa, sebulannya udah mulai sibuk ada yang pada jiarah sambil ngored kuburan, rowahan, penutupan pengajian, baca yassin malam nisfu, wah pokoknya pada giat dan penuh semangat.  <br>\r\n  <br>\r\n Apalagi dah menjelang yang namanya munggahan ntuh orang pada bererod digalengan pada mo ke pasar, yang namanya saur pertama bocah di rumah kudu pada makan enak, biasanya searinya makan lauknya tembang garang kalo pas saur ari pertama minimal sayur bandeng mah kudu ada.  <br>\r\n  <br>\r\n Siangnya mo malem Ramadhan ntuh nyeng namanya selebar gang dipasangin colen dan pelita biar kaga gelap, apalagi sumur senggot yang dulu mah letaknya jauh dibelakang rumah kudu dikasih pelita, biar kaga jumbleng pan buat ajag-ijig dimalem ari, ambil wudhu, nyuci beras, ambil aer dan keperluan laennya, biar kiatan dan kaga pada nyemplung ke sumur.  <br>\r\n  <br>\r\n Aroma bakaran merang begitu berasa di idung, ntuh merang dibakar biar item dan abunya dimasukin ketengkat atau bokor kecil atasnya ditutupin kaen tipis buat nyaring abu merang, tengkat dikasih aer ntuh abu merang nyeng berwarna item siap buat dikeramasin di kepala.  <br>\r\n  <br>\r\n Orang dulu kalo mo puasa kudu keramas biar bersih, badan nyeng bedaki dibersiin pake bite atau batu, kuku kaki ama tangan dikerik pake beling semprong biar putih dan gigi digosokin pake bite atau bata merah biar kinclong dan kalo nyeng pengen wangi itu awak mandinya pake kembang yang boleh metik dikebon, dulu mah kembang pan masing pada belatak, kembang ape aja ada.  <br>\r\n  <br>\r\n Begitu dah kegembiraan orang dulu nyambut bulan puasa, bener-bener bersih luar dan dalem, suasana  kampung begitu berasa hawa surganye, ntuh suara bedug seabis maghrib kaga ade berentinye bocah pada cetom berebut nakol bedug, suara ntuh bedug bikin kita semangat buat buru- buru ngelepit sajadah, sarungan dan bergegas segera ke langgar, ntuh Isya masing jauh ntuh orang udeh penuh di langgar.  <br>\r\n  <br>\r\n Pokoknya aroma Ramadhan dijaman dulu begitu berasa kaga kaya sekarang orang kayanya ogah-ogahan, *puasa tinggal tinggal ngitung ari doang.* ğŸ™â˜•</span>"},{"id":"1805061037","dt":"06-May-2018 10:37","no":"+62 813-1903-5011","msg":"<span>https://m.eramuslim.com/berita/analisa/ancaman-cina-bukan-lagi-fiksi.htm</span>"},{"id":"1805061106","dt":"06-May-2018 11:06","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061108","dt":"06-May-2018 11:08","no":"+62 838-1280-4116","msg":"<span>*Postingan Grup Kristen.* <br>\r\n Perlu Kita Simak dan Renungkan. <br>\r\n   <br>\r\n Semoga copasan ini dapat memberi pelajaran bagi kita, dan menjadi lebih  waspada! <br>\r\n Semoga bermanfaat... <br>\r\n  <br>\r\n âœğŸ’’ğŸ„ğŸ’’â˜¦ğŸ„â›ªğŸ’’ğŸ„ <br>\r\n  <br>\r\n Saudara-saudaraku yang damai dalam nama Tuhan, kita tak perlu bertindak reaktif terhadap segala sesuatu tetek bengek yang bersifat politis. Tidak perlu pula merasa khawatir terhadap semua proses politik yang sedang berjalan. Juga tak perlu khawatir terhadap berbagai parade massa yang digelar untuk menunjukkan besaran jumlah kekuatan manusia. <br>\r\n  <br>\r\n *Karena sejatinya mereka yang mayoritas itu sebanarnya rapuh. Sedangkan gerakan-gerakan kita walaupun minoritas, lebih sistematis, lembut, fokus dan terukur. Yang perlu kita usahakan sebagai bentuk dukungan adalah doa-doa kita setiap hari. Lihatlah dan saksikan mereka golongan Islam sebenarnya terpecah belah dan kropos. Selama ada pada golongan mayoritas itu kelompok-kelompok fanatik garis keras yang &ldquo;anti demokrasi&rdquo;, lalu sesama mereka saling hujat maka setengah pekerjaan kita telah selesai.* <br>\r\n  <br>\r\n *Selama dalam golongan masyoritas itu ada yang terus meneriakkan penegakkan khilafah Islamiyah, dan menganjurkan pengikutnya menjauh dari demokrasi, sebagian keringat kita tak perlu dicucurkan bahkan bantuan dan simpati Internasional akan memihak kita.* <br>\r\n  <br>\r\n Janganlah saudara-saudara dalam cahaya Kristus, merasa takut akan jargon-jargon yang diteriakkan itu. Sebab itu di satu sisi menguntungkan kita. Dan mereka hanya sebatas meneriakkan itu saja. Tak ada satu upaya jua yang terlihat sampai saat ini arah kejelasannya. *Didalam Pemerintahan, kita lebih kuat untuk bisa mempengaruhi aparat Pemerintah bapak bapak Islam untuk selalu mengacuhkan teriakan teriakan kelompok mayoritas.* <br>\r\n  <br>\r\n Maka tetaplah berdoa dalam tenang. Tetaplah dukung bapak-bapak Islam yang selama ini dekat dengan kita dalam segala kegiatannya yang moderat dan tidak terlalu fanatik. Karena mereka benar bersaudara dengan kita, dan akan bisa mendukung tiap rencana yang kita buat bersama mereka. Kasihi mereka seperti mereka saudara seiman kita dalam Cahaya Bapa Tuhan Kristus. <br>\r\n Dengan sendirinya, berbagai kemudahan akan kita raih. Solo, Jakarta, dan Indonesia seluruhnya akan perlahan menjadi Tanah yang damai dalam Kasih Yesus Kristus. <br>\r\n Biarkan mereka para aktivis dari kelompok mayoritas saling berpecah dengan sendirinya, menjauh dan takut dengan hingar bingar politik, maka perlahan kita akan sesungguhnya memimpin negeri yang kaya raya nan Indah ini, kita jadikan Indonesia berkat dalam Iman Kristus.  <br>\r\n *Syalom&hellip;..*   <br>\r\n Damailah Indonesiaku dalam Kristus kau selalu bersamaku. <br>\r\n [7/11 11.56] Ahmad: &quot;Ini BBM AHOK KPD KLOMPOK CINA+KRISTEN: <br>\r\n 1. Teman seiman yg dkasihi Tuhan Yesus, mari kita rptkan barisan menjaga kekristenan kita  <br>\r\n 2. Kuasa Salib sdh di dpn mata. Kasih Yesus &amp; kuasa Gereja akan terbukti.e <br>\r\n 3. PILPRES: satukan barisan utk Ahok pasti jd Gubernur lagi &amp; kuasa Yesus akan hadir di Jakarta utk kalahkan kesombongan muslim. <br>\r\n 4. Jangan kuatir, hatinya Jokowi seiman dg kita. <br>\r\n 5. Kristen hrs kuasai Jakarta. Kalbar &amp; Kalsel sdh ditangan kita. Kristen akan berkibar di NKRI dr Sabang sp Merauke. <br>\r\n -.@ &quot; <br>\r\n  <br>\r\n ================= <br>\r\n ================= <br>\r\n  <br>\r\n SAUDARAKU SESAMA MUSLIM, SEBARKAN BERITA INI, JANGAN DIAM! JIHAD BELA AGAMA ISLAM. JANGAN TERBAWA ARUS POPULARITAS. SELAMATKAN ISLAM.</span>"},{"id":"1805061109","dt":"06-May-2018 11:09","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061110","dt":"06-May-2018 11:10","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061112","dt":"06-May-2018 11:12","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061128","dt":"06-May-2018 11:28","no":"+62 817-200-522","msg":"<span>https://youtu.be/vDjhvVFVb3o</span>"},{"id":"1805061131","dt":"06-May-2018 11:31","no":"+62 811-9059-989","msg":"<span>http://news.detik.com/read/2018/05/06/060737/4006970/10/kantor-jateng-disatroni-brimob-gerindra-jangan-buat-rakyat-curiga</span>"},{"id":"1805061134","dt":"06-May-2018 11:34","no":"+62 813-8683-3740","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061138","dt":"06-May-2018 11:38","no":"+62 811-9059-989","msg":"<span>Gerindra Soal Patroli Kaus: Polisi Jangan Jadi Alat Penguasa <br>\r\n http://www.cnnindonesia.com/nasional/20180505203220-32-295991/gerindra-soal-patroli-kaus-polisi-jangan-jadi-alat-penguasa</span>"},{"id":"1805061141","dt":"06-May-2018 11:41","no":"+62 878-5556-6817","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1805061142","dt":"06-May-2018 11:42","no":"+62 812-6922-2020","msg":"<span>Hajar kwan... tetap semangat dan kita berjuang terus utk tolak fan hancurkan rezim cebong...ğŸ‘ŠğŸ‘ŠğŸ’ªğŸ’ªğŸ‘ğŸ‘</span>"},{"id":"1805061143","dt":"06-May-2018 11:43","no":"+62 813-8683-3740","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061221","dt":"06-May-2018 12:21","no":"+62 811-454-665","msg":"<span>This message was deleted</span>"},{"id":"1805061228","dt":"06-May-2018 12:28","no":"+62 812-6077-8889","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061230","dt":"06-May-2018 12:30","no":"+62 812-9788-4838","msg":"<span>Koordinator Emak emak # 2019 Ganti Presiden : Tidak Henti Mengajak Rakyat # 2019 Ganti Presiden - https://tribunasia.com/index.php/2018/05/06/koordinator-emak-emak-2019-ganti-presiden-tidak-henti-mengajak-rakyat-2019-ganti-presiden/</span>"},{"id":"1805061236","dt":"06-May-2018 12:36","no":"+62 813-1610-0055","msg":"<span>Jangan share dan viral suatu Fitnahan untuk Prabowo Subianto... <br>\r\n Yang mana mau jatuhkan Pak Prabowo Subianto.... <br>\r\n Hati2 jangan sembarang Viralkan yang tidak ada bukti dan fakta Nyata...</span>"},{"id":"1805061239","dt":"06-May-2018 12:39","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061252","dt":"06-May-2018 12:52","no":"+62 852-8338-0875","msg":"<span>Bukan Milik Prabowo, Inilah Daftar Orang Hebat di Balik PT Bintang 08 yang Diserbu TKA China, Aaa? http://makassar.tribunnews.com/2018/05/05/bukan-milik-prabowo-inilah-daftar-orang-hebat-di-balik-pt-bintang-08-yang-diserbu-tka-china-aaa</span>"},{"id":"1805061253","dt":"06-May-2018 12:53","no":"+62 813-8995-6020","msg":"<span>Braaavooooo emak emak militanğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ’ªğŸ’ªğŸ’ªğŸ’ªğŸ’ªğŸ’ªğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1805061304","dt":"06-May-2018 13:04","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061305","dt":"06-May-2018 13:05","no":"+62 882-1220-7640","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061311","dt":"06-May-2018 13:11","no":"+62 812-6480-1544","msg":"<span>left</span>"},{"id":"1805061333","dt":"06-May-2018 13:33","no":"+62 822-1771-9107","msg":"<span>*Bolehkah Tidak Mengikuti Rukyah Hilal Di Negara Sendiri? | Buya Yahya Menjawab* <br>\r\n  <br>\r\n Simak penjelasan lengkapnya oleh Buya Yahya : <br>\r\n HQ Video : https://www.youtube.com/watch?v=L5S4HqbEyfs <br>\r\n  <br>\r\n Website artikel: www.buyayahya.org <br>\r\n Website mp3: www.buyayahya.net <br>\r\n  <br>\r\n Subscribe Al-Bahjah TV Channel : https://www.youtube.com/albahjahtv <br>\r\n Nikmati live streaming *Radioqu Network* dari berbagai kota di www.radioqu.com *(Inspirasi Spirit Hati)* <br>\r\n  <br>\r\n Silahkan sebarluaskan.</span>"},{"id":"1805061336","dt":"06-May-2018 13:36","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061346","dt":"06-May-2018 13:46","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061439","dt":"06-May-2018 14:39","no":"+62 857-9528-1529","msg":"<span>Di Madinah, tidak terlalu jauh dari Masjid Nabawi, ada sebuah properti sebidang tanah dengan sumur yang tidak pernah  kering sepanjang tahun. Sumur itu dikenal dengan nama: *Sumur Ruma (The Well of Ruma)* karena dimiliki seorang Yahudi bernama Ruma. <br>\r\n  <br>\r\n Sang Yahudi menjual air kepada penduduk Madinah dan setiap hari orang antri untuk membeli airnya. Diwaktu-waktu tertentu sang Yahudi menaikkan seenaknya harga airnya dan rakyat Medinah pun terpaksa harus tetap membelinya. Karena hanya sumur inilah yang tidak pernah kering. <br>\r\n  <br>\r\n *Melihat kenyataan ini, Rasulullah berkata: &quot;Kalau ada yang bisa membeli sumur ini,* *balasannya adalah Surga&quot;. <br>\r\n  <br>\r\n Seorang Sahabat Nabi bernama Usman bin Affan mendekati sang Yahudi. Usman menawarkan untuk membeli sumurnya. Tentu saja Ruma sang Yahudi menolak. Ini adalah bisnisnya dan ia mendapat banyak uang dari bisnisnya. <br>\r\n  <br>\r\n Tetapi Usman bukan hanya pebisnis sukses yang kaya raya, tetapi ia juga negosiator ulung. Ia bilang kepada Ruma: &quot;Aku akan membeli setengah dari sumurmu dengan harga yang pantas, jadi kita bergantian menjual air, hari ini kamu, besok saya&quot;. <br>\r\n  <br>\r\n Melalui negosiasi yang sangat ketat, akhirnya sang Yahudi mau menjual sumurnya senilai 1 juta Dirham dan memberikan hak pemasaran 50% kepada Usman bin Affan. <br>\r\n  <br>\r\n Apa yang terjadi setelahnya membuat sang Yahudi merasa keki. <br>\r\n Ternyata Usman menggratiskan air tersebut kepada semua penduduk Madinah. Pendudukpun mengambil air sepuas puasnya sehingga hari keesokannya mereka tidak perlu lagi membeli air dari Ruma sang Yahudi. <br>\r\n Merasa kalah, sang Yahudi akhirnya menyerah, ia meminta sang Usman untuk membeli semua kepemilikan sumur dan tanahnya. <br>\r\n  <br>\r\n Tentu saja Usman tidak harus membayar lagi seharga yang telah disepakati sebelumnya. Sampai sekarang di Madinah, sumur tersebut dikenal dengan nama *&quot;Sumur Usman&quot;,*atau *&quot;The Well of Usman.&quot; Tanah luas sekitar sumur tersebut menjadi sebuah kebun kurma yang diberi air dari sumur Usman. Kebun kurma tersebut dikelola oleh badan wakaf pemerintah Saudi sampai hari ini. Kurmanya dieksport ke berbagai negara didunia, hasilnya diberikan untuk yatim piatu dan pendidikan. <br>\r\n Sebagian dikembangkan menjadi hotel dan proyek proyek lainnya, sebagian lagi dimasukkan kembali kepada sebuah rekening tertua didunia atas nama Usman bin Affan. <br>\r\n Hasil kelolaan kebun kurma dan grupnya yang disaat ini menghasilkan 50 juta Riyal pertahun. (Atau setara 200 Milyar pertahun). <br>\r\n  <br>\r\n Sang Yahudi tidak akan penah menang. Kenapa? Karena visinya terlalu dangkal. Ia hanya hidup untuk masa kini, masa ia ada di dunia. Sedangkan visi dari Usman Bin Affan adalah jauh kedepan. Ia berkorban untuk menolong manusia lain yang membutuhkan dan ia menatap sebuah visi besar yang bernama: <br>\r\n &quot;Shadaqatun Jariyah, sedekah berkelanjutan&quot;. Sebuah shadaqah yang tidak pernah berhenti, bahkan pada saat manusia sudah mati. <br>\r\n  <br>\r\n Inilah cara memajukan Islam scr cerdas dan barokah dunia akherat. <br>\r\n  <br>\r\n Boleh di share biar lebih bermanfaat buat orang banyak, kalo pelit di simpen sendiri juga gak apa apa =D <br>\r\n Rasulullah S.A.W bersabda :&quot;Barang siapa yang menyampaikan 1 (satu) ilmu saja dan ada orang yang mengamalkannya,maka walaupun yang menyampaikan sudah tiada (meninggal dunia), dia akan tetap memperoleh pahala.&quot; (HR. Al-Bukhari) <br>\r\n  <br>\r\n Aamiin ya Rabbal'alamin</span>"},{"id":"1805061445","dt":"06-May-2018 14:45","no":"+62 813-6622-7070","msg":"<span>Jd sebenarnya kalau dilihat secara umum, ada 2 kekuatan besar yg mewakili rakyat indonesia. Kekuatan pertama digawangi habib riziq, kekuatan kedua digawangi megawati. <br>\r\n Kelompok pertama adalah pembela Allah, kelompok kedua adalah pengikut setan. <br>\r\n   *Anak malang* <br>\r\n Alumni.212...ğŸ“šâœâœŠâ˜</span>"},{"id":"1805061453","dt":"06-May-2018 14:53","no":"+62 878-5556-6817","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061506","dt":"06-May-2018 15:06","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061519","dt":"06-May-2018 15:19","no":"+62 812-1048-5786","msg":"<span>Semoga kebenaran itu akan tegak  <br>\r\n Amiiin....</span>"},{"id":"1805061622","dt":"06-May-2018 16:22","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061628","dt":"06-May-2018 16:28","no":"+62 852-9780-1378","msg":"<span>ğŸ¤”ğŸ¤”ğŸ¤”ğŸ˜‚ğŸ˜£ğŸ˜‚</span>"},{"id":"1805061634","dt":"06-May-2018 16:34","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061635","dt":"06-May-2018 16:35","no":"+62 811-9059-989","msg":"<span>https://twitter.com/fadlizon/status/993054964707569664</span>"},{"id":"1805061640","dt":"06-May-2018 16:40","no":"+62 878-5556-6817","msg":"<span>http://m.mediaindonesia.com/read/detail/152600-ketua-mui-minta-prabowo-hentikan-bikin-kegaduhan</span>"},{"id":"1805061646","dt":"06-May-2018 16:46","no":"+62 858-3065-8018","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061715","dt":"06-May-2018 17:15","no":"+62 815-6340-2870","msg":"<span>ğŸ‡®ğŸ‡© <br>\r\n  <br>\r\n *UNDANGAN* <br>\r\n  <br>\r\n Kepada Yth : <br>\r\n Bapak/Ibu/Rekan-rekan/ Jurnalis <br>\r\n ditempat <br>\r\n      <br>\r\n  <br>\r\n Dengan Hormat, <br>\r\n  <br>\r\n Komite Nasional Rakyat Indonesia Menggugat (KOMNAS RIM) bekerjasama dengan Indonesia Law Enforcement Watch (ILEW) mengundang perkenaan kehadirannya diacara &quot;NGOPI NGERUMPI&quot; edisi ke 30 yang diselenggarakan pada : <br>\r\n  <br>\r\n Hari/Tanggal : <br>\r\n Selasa, 8 Mei 2018. <br>\r\n  <br>\r\n Waktu : <br>\r\n Pukul : 15.00 Wib - 18.00 Wib. <br>\r\n  <br>\r\n Tempat :  <br>\r\n Kantor ILEW <br>\r\n Jalan Veteran 1 No. 33 <br>\r\n Gambir, Jakarta Pusat <br>\r\n (Samping Markas Besar Angkatan Darat/Mesjid Istiqlal). <br>\r\n  <br>\r\n Tema : <br>\r\n &quot;Swasembada Pangan Sebuah Ilusi?&quot;  <br>\r\n  <br>\r\n Narasumber : <br>\r\n 1. Ahmad Kaylani <br>\r\n (Manager Advokasi Persaingan KPPU). <br>\r\n  <br>\r\n 2. Ahmad Rifai <br>\r\n (Ketua Umum Serikat Tani Nasional/STN). <br>\r\n  <br>\r\n 3. Rusdy Tagaroa <br>\r\n (Merdesa Institute). <br>\r\n  <br>\r\n Moderator : <br>\r\n Kuldip Diva Singh <br>\r\n (Aktivis Pijar). <br>\r\n  <br>\r\n Atas perhatian serta kehadirannya kami menghaturkan banyak terima kasih. <br>\r\n  <br>\r\n Hormat Kami : <br>\r\n Effendi Saman  <br>\r\n (Ketua Umum Komnas RIM). <br>\r\n  <br>\r\n Ilham Yunda  <br>\r\n (Sekjen Komnas RIM). <br>\r\n  <br>\r\n Mengetahui : <br>\r\n Iwan Sumule  <br>\r\n (Ketua Dewan Pembina KOMNAS RIM dan Direktur Eksekutif ILEW).</span>"},{"id":"1805061717","dt":"06-May-2018 17:17","no":"+62 851-0503-6636","msg":"<span>ğŸŒ™ğŸŒ– *Ampunan Di Bulan Ramadhan Bisa Tertunda Karena Permusuhan*ğŸŒ– <br>\r\n &nbsp; <br>\r\n  <br>\r\n ğŸ“¢ Kita tahu berpuasa Ramadhan termasuk *jalan untuk mendapat ampunan dosa.* Kita pun hafal haditsnya: <br>\r\n  <br>\r\n Ù…ÙÙ†Ù’ ØµÙØ§Ù…Ù Ø±ÙÙ…ÙØ¶ÙØ§Ù†Ù Ø¥ÙÙŠÙ…ÙØ§Ù†Ù‹Ø§ ÙˆÙØ§Ø­Ù’ØªÙØ³ÙØ§Ø¨Ù‹Ø§&nbsp;ØºÙÙÙØ±Ù Ù„ÙÙ‡Ù Ù…ÙØ§ ØªÙÙ‚ÙØ¯ÙÙ‘Ù…Ù Ù…ÙÙ†Ù’ Ø°ÙÙ†Ù’Ø¨ÙÙ‡Ù <br>\r\n  <br>\r\n _*&quot;Barangsiapa berpuasa di bulan Ramadhan dengan keimanan dan mengharapkan ganjaran pahala (dari Allah), maka akan diampuni dosa-dosanya yang telah lalu.&quot;*_ (HR. Al-Bukhari no. 38 dan Muslim no. 760) <br>\r\n  <br>\r\n â˜ Tapi kita juga harus tahu bahwa Nabi shallallahu 'alaihi wa sallam juga menyebutkan dalam haditsnya yang lain: <br>\r\n  <br>\r\n ÙÙÙŠÙØºÙ’ÙÙØ±Ù Ù„ÙÙƒÙÙ„Ù‘Ù Ø¹ÙØ¨Ù’Ø¯Ù Ù„Ø§Ù ÙŠÙØ´Ù’Ø±ÙÙƒÙ Ø¨ÙØ§Ù„Ù„Ù‡Ù Ø´ÙÙŠÙ’Ø¦Ù‹Ø§ Ø¥ÙÙ„Ø§Ù‘Ù Ø±ÙØ¬ÙÙ„Ø§Ù‹ ÙƒÙØ§Ù†ÙØªÙ’ Ø¨ÙÙŠÙ’Ù†ÙÙ‡Ù ÙˆÙØ¨ÙÙŠÙ’Ù†Ù Ø£ÙØ®ÙÙŠÙ‡Ù Ø´ÙØ­Ù’Ù†ÙØ§Ø¡ÙØŒ ÙÙÙŠÙÙ‚ÙØ§Ù„Ù: Ø£ÙÙ†Ù’Ø¸ÙØ±ÙÙˆØ§ Ù‡ÙØ°ÙÙŠÙ’Ù†Ù Ø­ÙØªÙ‘ÙÙ‰ ÙŠÙØµÙ’Ø·ÙÙ„ÙØ­ÙØ§ØŒ Ø£ÙÙ†Ù’Ø¸ÙØ±ÙÙˆØ§ Ù‡ÙØ°ÙÙŠÙ’Ù†Ù Ø­ÙØªÙ‘ÙÙ‰ ÙŠÙØµÙ’Ø·ÙÙ„ÙØ­ÙØ§ØŒ Ø£ÙÙ†Ù’Ø¸ÙØ±ÙÙˆØ§ Ù‡ÙØ°ÙÙŠÙ’Ù†Ù Ø­ÙØªÙ‘ÙÙ‰ ÙŠÙØµÙ’Ø·ÙÙ„ÙØ­ÙØ§ <br>\r\n  <br>\r\n _&quot;Diampuni dosa-dosa setiap hamba yang tidak menyekutukan Allah dengan sesuatu apapun, kecuali *seseorang yang antara dia dan saudaranya terjadi permusuhan.* Maka dikatakan, &quot;Tundalah pengampunan untuk keduanya sampai mereka berdamai. Tundalah pengampunan untuk keduanya sampai mereka berdamai. Tundalah pengampunan untuk keduanya sampai mereka berdamai.&rdquo;_ <br>\r\n  <br>\r\n (HR. Muslim no. 4652, Abu Daud no. 4270 dan lainnya) <br>\r\n  <br>\r\n ğŸ‘‰ Dalam riwayat lain: *&quot;...kecuali dua orang yang saling mendiamkan.&quot;* <br>\r\n  <br>\r\n ğŸ½ Tak sampai 10 hari lagi kita akan memasuki bulan Ramadhan. Kita berpuasa di dalamnya karena berharap dosa kita diampuni Allah.&nbsp; <br>\r\n  <br>\r\n â€¼ Tapi perlu kita ingat, bahwa ampunan tersebut bisa tertunda karena permusuhan yang terjadi antara kita dengan teman bahkan saudara/keluarga. Sayang sekali rasanya, sementara kita tahu kita tidak akan hidup selamanya. <br>\r\n  <br>\r\n âš– Masalahnya, permusuhan yang terjadi kadang hanyalah lantaran perkara dunia, bukan soal agama. Misalnya karena harta. Dahulu kongsi bisnis, belakangan beda pendapat lalu bubar dan bermusuhan. Kadang hanya salah paham saat bercanda lalu tidak bertegur sapa. Kadang tadinya main bola/futsal sama-sama, lalu saling mendiamkan karena kaki beradu tanpa sengaja. Jadi permusuhannya bukan karena landasan syar'i. <br>\r\n  <br>\r\n ğŸ“– Berbeda jika karena masalah agama. Misalnya bermusuhan karena teman ikut ajaran menyimpang atau ganti agama. Ini masih bisa dimaklumi karena alasan syar'i. <br>\r\n  <br>\r\n  <br>\r\n ğŸŒ± Jika sudah terlanjur <br>\r\n  <br>\r\n Alangkah baiknya bila kita segera menyelesaikan permusuhan yang ada. Jika ikhlas melakukannya, in syaa Allah akan berbuah pahala. <br>\r\n  <br>\r\n  <br>\r\n ğŸ“ Caranya: <br>\r\n  <br>\r\n 1âƒ£ Kirim pesan atau telpon dia. Ajak dia ketemu di suatu tempat makan. Katakan antum ingin bicara dengannya. <br>\r\n  <br>\r\n 2âƒ£ Duduklah dengan posisi yang baik dan sopan.&nbsp; <br>\r\n  <br>\r\n 3âƒ£ Matikan dulu HP antum agar tidak ada telpon atau bunyi-bunyian yang bisa mengganggu konsentrasi pembicaraan. <br>\r\n  <br>\r\n 4âƒ£ Bicaralah dengan santun layaknya orang dewasa. Pilih kata-kata yang sekiranya tidak menyakiti lawan bicara. <br>\r\n  <br>\r\n 5âƒ£ Katakan, &quot;Sejujurnya yang tidak saya senangi dari antum adalah ini dan itu.&quot; <br>\r\n  <br>\r\n 6âƒ£ Berikan kesempatan untuknya memberikan penjelasan. Siapa tahu selama ini antum hanya salah dugaan. <br>\r\n  <br>\r\n 7âƒ£ Perhatikan dengan seksama ketika dia bicara. Jangan melihat HP, jam tangan, atau menyambi chatting, karena itu menandakan antum kurang menghargai lawan bicara. <br>\r\n  <br>\r\n 8âƒ£ Jika ternyata antum memang salah, maka antum harus mengakuinya dan meminta maaf kepadanya. <br>\r\n  <br>\r\n 9âƒ£ Jabat tangannya sebagai permintaan maaf yang tulus. Jika diperlukan bisa juga dengan merangkulnya. <br>\r\n  <br>\r\n  <br>\r\n CATATAN PENTING: <br>\r\n  <br>\r\n Menyelesaikan masalah adalah dengan mencari solusi penyebabnya, bukan dengan mengirim SMS puisi maaf-maafan yang umum. Karena inti permasalahan tidak akan terselesaikan dengan SMS yang hanya 'finger service' dan biasanya tetap akan menyimpan catatan permusuhan. <br>\r\n  <br>\r\n  <br>\r\n Selamat berbicara dan menyelesaikan masalah antum dengannya.&nbsp; <br>\r\n  <br>\r\n Semoga Allah menerima puasa kita dan tidak menunda pengampunan dosa-dosa kita. <br>\r\n  <br>\r\n Oya. <br>\r\n  <br>\r\n *SAAT BERPISAH DARI TEMPAT MAKAN, JANGAN LUPA BAYAR BON MAKANANNYA. IN SYAA ALLAH BERPAHALA. <br>\r\n  <br>\r\n  <br>\r\n ğŸŒ http://www.salamdakwah.com/artikel/4300-ampunan-di-bulan-ramadhan-bisa-tertunda-karena-permusuhan <br>\r\n  <br>\r\n â˜• Silahkan disebarkan, mudah2an anda mendapatkan bagian dari pahalanya <br>\r\n  <br>\r\n  â˜• <br>\r\n Barakallah fikum <br>\r\n   <br>\r\n âœ Ustadz Muflih Safitra MSc, _hafidzohulloh_ <br>\r\n â•â•â•â•â•â• ğŸŒºâœ¿ğŸŒº â•â•â•â•â•â•&nbsp;  <br>\r\n Repost by : &nbsp;  <br>\r\n â˜˜ *MUSLIMAH ISTIQOMAH* â˜˜group sharing Artikel Islami menarik via WhatsApp seputar Muslimah (  _akhwat_ ) <br>\r\n â˜ Admin : +62856 6404 2745 / +62 812-6978-3348 <br>\r\n (utk bergabung silahkan kirim pesan via WA dgn format: #Nama#Kota Domisili#No WA)</span>"},{"id":"1805061732","dt":"06-May-2018 17:32","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061745","dt":"06-May-2018 17:45","no":"+62 852-6177-7500","msg":"<span>Mohon jelaskan ini video apa ya maksudnya ?</span>"},{"id":"1805061755","dt":"06-May-2018 17:55","no":"+62 818-0370-3929","msg":"<span>Astaqfirullah  <br>\r\n MUI MUI MUI oh MUI</span>"},{"id":"1805061756","dt":"06-May-2018 17:56","no":"+62 818-0370-3929","msg":"<span>#2019GantiPresiden <br>\r\n Ini jawaban yg paling tepat</span>"},{"id":"1805061823","dt":"06-May-2018 18:23","no":"+62 811-9059-989","msg":"<span>https://news.detik.com/berita/d-4007680/gerindra-maaf-ketua-dpc-semarang-ke-brimob-bersifat-pribadi</span>"},{"id":"1805061835","dt":"06-May-2018 18:35","no":"+62 813-5550-5777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061839","dt":"06-May-2018 18:39","no":"+62 878-8998-0971","msg":"<span>Ikuti tautan ini untuk bergabung ke grup WhatsApp saya: https://chat.whatsapp.com/InaF01ulOrxCsIAvc9OiGV</span>"},{"id":"1805061840","dt":"06-May-2018 18:40","no":"+62 813-8995-6020","msg":"<span>Aksi car free day relawan #2019GantiPresiden di anjungan pantai Losari  di intimidasi oleh pihak kepolisian</span>"},{"id":"1805061901","dt":"06-May-2018 19:01","no":"+62 852-6177-7500","msg":"<span>Hasil Survei INES Bikin Kaget: Jokowi Kalah (27,7%), Prabowo Menang Pilpres 2019 (50,2%) <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  (Foto: Prabowo dan Jokowi. CNN Indonesia) <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID]Jakarta - Berbeda dengan kebanyakan hasil survei lembaga lainnya,hasil survei yang diselenggarakan Indonesia Network Election Survey (INES) menyebut Prabowo Subianto bisa memenangkan pemilihan Presiden. Dalam survei INES itu Prabowo mendapatkan suara 50,2 persen, sementara petahana Joko Widodo hanya mampu mengambil hati 27,7 persen dari total responden. <br>\r\n  Peneliti INES dalam paparannya menyatakan, survei tersebut dilakukan pada 12-28 April 2018. Survei dilakukan kepada 2.180 responden yang dipilih secara proporsional di 408 Kabupaten/kota di Indonesia. <br>\r\n  &quot;Ini top of mind, dengan pertanyaan jika pemilu dilakukan hari ini siapa presiden yang akan dipilih? Prabowo unggul 50,20%, Jokowi 27,70%, Gatot Nurmantyo 7,40%, dan tokoh lain 14,70%,&quot; ujar Direktur INES Oskar Vitriano, dalam paparannya, di Mess Aceh Amazing Hotel, Menteng, Jakarta Pusat, Minggu (6/5/2018). <br>\r\n  Sementara menggunakan pertanyaan tertutup, Prabowo masih tetap unggul dengan perolehan suara di atas 54,50%. Sementara Jokowi mendapatkan 26,10%, Gatot Nurmantyo 9,10%, dan tokoh lain 10,30%. <br>\r\n  &quot;Tingkat kepercayaan publik kepada Prabowo semakin meningkat,&quot; katanya. <br>\r\n  Link:https://news.detik.com/berita/4007390/survei-ines-bikin-kaget-jokowi-drop-prabowo-gerindra-menang-pemilu <br>\r\n  *** <br>\r\n  Sebagai CATATAN, INES pada Pilkada DKI Jakarta 2017 lalu juga melakukan survei siapa yang akan menang. <br>\r\n  Di saat lembaga survei lain hasil surveinya melenceng saat Pilkada DKI 2017 PUTARAN KEDUA antara Anies-Sandi VS Ahok-Djarot... Survei INES justru yang paling mendekati dari hasil RIL KPU. <br>\r\n  [15 April 2017]Survei INES: Anies-Sandi 57,2%, Ahok-Djarot 40,2%https://news.okezone.com/read/2017/04/15/338/1668375/survei-ines-anies-sandi-57-2-ahok-djarot-40-2 <br>\r\n  [30 April 2017]Hasil Pleno KPU DKI: Anies-Sandi 57,96%, Ahok-Djarot 42,04%https://news.detik.com/berita/d-3487796/hasil-pleno-kpu-dki-anies-sandi-5796-ahok-djarot-4204 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/05/survei-ines-bikin-kaget-jokowi-kalah.html <br>\r\n  <br>\r\n Artikel ini dibagikan melalui aplikasi *Media Umat Islam*  <br>\r\n Satu Aplikasi untuk Umat Islam : *Baca Berita, Streaming TV Islam, Streaming Radio Islam, Video Ceramah, Media Nasional, dll.*  <br>\r\n  <br>\r\n Silahkan download di :  <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=media.umat.islam</span>"},{"id":"1805061902","dt":"06-May-2018 19:02","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061903","dt":"06-May-2018 19:03","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061904","dt":"06-May-2018 19:04","no":"+62 822-0828-2875","msg":"<span>Polisi sekarang polisi bayaran</span>"},{"id":"1805061908","dt":"06-May-2018 19:08","no":"+62 852-9780-1378","msg":"<span>Sangat kecewa Rezim Now,,,, kekuasaan yg di tunjukkanğŸ˜¡ğŸ˜¡ğŸ˜¡</span>"},{"id":"1805061911","dt":"06-May-2018 19:11","no":"+62 878-5556-6817","msg":"<span>Uda habis masa nya, wajar mnt diganti.@ ganti presiden 2019</span>"},{"id":"1805061918","dt":"06-May-2018 19:18","no":"+62 813-8995-6020","msg":"<span>Iyaaa dan alhamdulilah dengan kepanikan2 mereka..... <br>\r\n Mereka tunjukan kebodohan2 mereka.....yang bikin rakyat tambah benciğŸ˜¡</span>"},{"id":"1805061919","dt":"06-May-2018 19:19","no":"+62 813-8995-6020","msg":"<span>Aksi car free day relawan #2019GantiPresiden di anjungan pantai Losari  di intimidasi oleh pihak kepolisian</span>"},{"id":"1805061922","dt":"06-May-2018 19:22","no":"+62 878-5556-6817","msg":"<span>Kaos yg bertuliskan ganti presiden 2019 diintimidasi, sementara kaos bertuliskan 2 periode aman2 aja.Ada apa sebenar?</span>"},{"id":"1805061924","dt":"06-May-2018 19:24","no":"+62 813-5550-5777","msg":"<span>Kemana para pejuang hak konstitusi masa kita.. Hayooo bergerak ,lawan penguasa yg keberpihakan..âœŠâœŠâœŠ</span>"},{"id":"1805061926","dt":"06-May-2018 19:26","no":"+62 812-9063-9009","msg":"<span>left</span>"},{"id":"1805061929","dt":"06-May-2018 19:29","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805061934","dt":"06-May-2018 19:34","no":"+62 813-8995-6020","msg":"<span>Relawan Jokowi Ramaikan CFD Pakai Kaos &quot;Dilanjutkan 2019&quot;, Kaos #2019GantiPresiden di-Sweeping <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID] <br>\r\n  <br>\r\n Ramai Sweeping Kaos #2019GantiPresiden Di Arena CFD <br>\r\n  Aparat kepolisian terus patroli merazia para pengunjung kegiatan Car Free Day (CFD) yang mengenakan kaos bernuansa politik di kawasan Bundaran Hotel Indonesia, Jalan MH Thamrin, Jakarta Pusat, pagi ini (Minggu, 6/5). <br>\r\n  Tampak dua pria berjalan dari arah Semanggi. Masing-masing mengenakan kaos bertuliskan sama #2019GantiPresiden meski beda warna, hitam dan putih. <br>\r\n  Tiba-tiba seorang polisi mendatangi keduanya dan meminta kaos yang mereka kenakan dibalik. <br>\r\n  Link:http://nusantara.rmol.co/read/2018/05/06/338602/Ramai-Sweeping-Kaos-#2019GantiPresiden-Di-Arena-CFD- <br>\r\n  *** <br>\r\n  Sementara itu... <br>\r\n  Relawan Jokowi Ramaikan CFD, Senam dan Pakai Kaus Dilanjutkan 2019 <br>\r\n  Liputan6.com, Jakarta - Relawan Joko Widodo atau Jokowi yang tergabung dalam Relawan Jokowi Saja, turut memeriahkan Car Free Day (CFD), tepatnya di dalam dekat Pintu Monas Timur. Mereka melakukan aksi senam bersama. <br>\r\n  Selain melakukan senam, berdasarkan pantauan di lokasi, Minggu (6/5/2018) puluhan relawan menggenakan kaus putih bertuliskan #DILAN_jutkan2019. <br>\r\n  Link:https://www.liputan6.com/news/read/3504175/relawan-jokowi-ramaikan-cfd-senam-dan-pakai-kaus-dilanjutkan-2019 <br>\r\n  *** <br>\r\n  SIMPULKAN SENDIRI.... <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Koordinator aksi memastikan, senam relawan Jokowi ini mendapat izin pihak kepolisian. https://t.co/PfjVdIbsIa &mdash; Kompas.com (@kompascom) 6 Mei 2018 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Yang satu disweeping, yang ini diijinkan. Saat dibilang penegakan hukum berat sebelah, marah-marah. Rezim yg ngga bisa dipercaya. Huh! https://t.co/Urtqu3ACcU &mdash; Pelan-pelan, Ardi! (@awemany) 6 Mei 2018 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/05/relawan-jokowi-ramaikan-cfd-pakai-kaus.html <br>\r\n  <br>\r\n Artikel ini dibagikan melalui aplikasi *Media Umat Islam*  <br>\r\n Satu Aplikasi untuk Umat Islam : *Baca Berita, Streaming TV Islam, Streaming Radio Islam, Video Ceramah, Media Nasional, dll.*  <br>\r\n  <br>\r\n Silahkan download di :  <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=media.umat.islam <br>\r\n INI SEBUAH BUKTI BAHWA KETIDAK ADILAN DIOERTONTONKAN LAGI.</span>"},{"id":"1805061935","dt":"06-May-2018 19:35","no":"+62 813-8995-6020","msg":"<span>Relawan Jokowi Ramaikan CFD Pakai Kaos &quot;Dilanjutkan 2019&quot;, Kaos #2019GantiPresiden di-Sweeping <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n [PORTAL-ISLAM.ID] <br>\r\n  <br>\r\n Ramai Sweeping Kaos #2019GantiPresiden Di Arena CFD <br>\r\n  Aparat kepolisian terus patroli merazia para pengunjung kegiatan Car Free Day (CFD) yang mengenakan kaos bernuansa politik di kawasan Bundaran Hotel Indonesia, Jalan MH Thamrin, Jakarta Pusat, pagi ini (Minggu, 6/5). <br>\r\n  Tampak dua pria berjalan dari arah Semanggi. Masing-masing mengenakan kaos bertuliskan sama #2019GantiPresiden meski beda warna, hitam dan putih. <br>\r\n  Tiba-tiba seorang polisi mendatangi keduanya dan meminta kaos yang mereka kenakan dibalik. <br>\r\n  Link:http://nusantara.rmol.co/read/2018/05/06/338602/Ramai-Sweeping-Kaos-#2019GantiPresiden-Di-Arena-CFD- <br>\r\n  *** <br>\r\n  Sementara itu... <br>\r\n  Relawan Jokowi Ramaikan CFD, Senam dan Pakai Kaus Dilanjutkan 2019 <br>\r\n  Liputan6.com, Jakarta - Relawan Joko Widodo atau Jokowi yang tergabung dalam Relawan Jokowi Saja, turut memeriahkan Car Free Day (CFD), tepatnya di dalam dekat Pintu Monas Timur. Mereka melakukan aksi senam bersama. <br>\r\n  Selain melakukan senam, berdasarkan pantauan di lokasi, Minggu (6/5/2018) puluhan relawan menggenakan kaus putih bertuliskan #DILAN_jutkan2019. <br>\r\n  Link:https://www.liputan6.com/news/read/3504175/relawan-jokowi-ramaikan-cfd-senam-dan-pakai-kaus-dilanjutkan-2019 <br>\r\n  *** <br>\r\n  SIMPULKAN SENDIRI.... <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Koordinator aksi memastikan, senam relawan Jokowi ini mendapat izin pihak kepolisian. https://t.co/PfjVdIbsIa &mdash; Kompas.com (@kompascom) 6 Mei 2018 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n Yang satu disweeping, yang ini diijinkan. Saat dibilang penegakan hukum berat sebelah, marah-marah. Rezim yg ngga bisa dipercaya. Huh! https://t.co/Urtqu3ACcU &mdash; Pelan-pelan, Ardi! (@awemany) 6 Mei 2018 <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/05/relawan-jokowi-ramaikan-cfd-pakai-kaus.html <br>\r\n  <br>\r\n Artikel ini dibagikan melalui aplikasi *Media Umat Islam*  <br>\r\n Satu Aplikasi untuk Umat Islam : *Baca Berita, Streaming TV Islam, Streaming Radio Islam, Video Ceramah, Media Nasional, dll.*  <br>\r\n  <br>\r\n Silahkan download di :  <br>\r\n  <br>\r\n https://play.google.com/store/apps/details?id=media.umat.islam <br>\r\n INI SEBUAH BUKTI BAHWA KETIDAK ADILAN DIOERTONTONKAN LAGI.</span>"},{"id":"1805061936","dt":"06-May-2018 19:36","no":"+62 878-5556-6817","msg":"<span>Ga netral</span>"},{"id":"1805061937","dt":"06-May-2018 19:37","no":"+62 878-5556-6817","msg":"<span>2019 jgn trtipu pencitraan lg</span>"},{"id":"1805061942","dt":"06-May-2018 19:42","no":"+62 813-8995-6020","msg":"<span>Iyaaa.......bener..... <br>\r\n Tapi alhamdulilah Allah ngasih hikmahnya dari semua kejadian2 ini....... <br>\r\n Hikmahnya......gambar dan vidio2 ini bisa jadi bukti disaat kita berceritra ke warga masyarakat yang ada dikampung nantinya....... <br>\r\n Khaan sebentarlagi moment pulang kampung <br>\r\n Dan pasti keluarga besar dan tetangga akan ikut ngeriung bersilahturahmi....... <br>\r\n Jadi kitapun bisa memberikan informasi atas kejadian2 yang sedang berlangsung di negara kita.....</span>"},{"id":"1805061943","dt":"06-May-2018 19:43","no":"+62 811-6666-928","msg":"<span>Tulisan Rektor ITS, Prof Joni Hermana di wall FB nya <br>\r\n Coba simak kutipan inspiratif di bawah ini yang menggugah... <br>\r\n . <br>\r\n Kutipan Inspiratif : LIFE GUIDE (Inspiration story) <br>\r\n . <br>\r\n Dulu dikala aku kecil, aku sll mendpt peringkat 1 baik di tingkat SD, SMP, SMA <br>\r\n  <br>\r\n Semua merasa senang, ibu &amp; ayah pun sll memelukku dg bangga. Klrg sgt senang melihat anaknya pintar &amp; berprestasi. <br>\r\n  <br>\r\n Aku masuk perguruan tinggi ternama pun, tnp embel2 test. <br>\r\n  <br>\r\n Org tua &amp; teman2 ku merasa bangga thd diriku. <br>\r\n  <br>\r\n Tatkala aku kuliah IPK ku sll 4 &amp; lulus dg predikat cum laude. <br>\r\n  <br>\r\n Semua bahagia, para rektor menyalami ku &amp; merasa bangga memiliki mahasiswa spt diriku, jgn ditanya ttg org tua ku, tentunya mrk org yg paling bangga, bangga melihat anaknya lulus dg predikat cum laude. Teman2 seperjuangan ku pun gembira. Semua wajah memancarkan kebahagiaan. <br>\r\n  <br>\r\n Lulus dr perguruan tinggi aku bekerja disbh perusahan bonafit. Karirku sgt melejit &amp; gajiku sgt besar. <br>\r\n  <br>\r\n Semua pun merasa bangga dg diriku, semua rekan bisnisku sll menjabat tgn-ku, semua hormat &amp; mnghargai diriku, teman2 lama pun sll menyebut namaku sbg slh satu org sukses.  <br>\r\n  <br>\r\n Namun ada sesuatu yg tak prnh kudptkan dlm perjalanan hidup ku slm ini. Hatiku sll kosomg &amp; risau. Perasaan sepi sll memghantui hari2ku. Ya..aku terlalu mengejar duniaku &amp; mengabaikan akhiratku. Aku sedih... <br>\r\n  <br>\r\n Ketika aku berikrar utk berjuang bersama barisan pembela Rasulullah saw &amp; ku buang sgl title keduniaanku, kutinggalkan dunia ku utk mengejar akhirat &amp; ridhaNya. Seketika itu pula dunia terasa berbalik. Yaa... Dunia spt berbalik. Ku putuskan utk mrantau &amp; memilih mempelajari ilmu Al-Qur'an &amp; hadist &amp; kuhafalkan Al-Qur'an 30 juz. <br>\r\n  <br>\r\n Semua org mencemooh &amp; memaki diriku. Tak ada lg pujian, senyum kebanggan, peluk hangat dll. Yg ada hanyalah cacian.  <br>\r\n  <br>\r\n Terkadang org memaki diriku, &quot;buat apa sekolah tinggi2 kalau akhirnya masuk pesantren. <br>\r\n Dia itu org bodoh..! Udh punya pekerjaan enak ditinggalin... <br>\r\n  <br>\r\n Berbagai caci &amp; maki tertuju pd diriku, bahkan dr klrg yg tak jarang membuat diriku sedih.... <br>\r\n  <br>\r\n &quot;Apa ada lulusan perguruan tinggi terkenal masuk pondok tahfidz..? Ga sayang apa udh dpt kerja enak, mau makan apa &amp; dr mana lg..? <br>\r\n  <br>\r\n Kata mereka.. <br>\r\n  <br>\r\n Ya, pertanyaan2 itu trs menyerang &amp; menyudutkan diriku. <br>\r\n  <br>\r\n Hingga suatu ketika.. <br>\r\n  <br>\r\n Ketika fajar mulai menyingsing ku ajak ibu utk shalat berjamaah di masjid, masjid tmpt dimn aku biasa mnjd imam. <br>\r\n  <br>\r\n Ini adalah shalat subuh yg akan sll ku kenang.  <br>\r\n  <br>\r\n Ku angkat tangan seraya mengucapkan takbir. &quot; Allaaahuu akbaar&quot;_ <br>\r\n ku agungkan Allah dg seagung2nya. <br>\r\n  <br>\r\n Ku baca doa iftitah dlm hati ku, berdesir hati ini rasanya....  <br>\r\n Kulanjutkan membaca Al-Fatihah,  <br>\r\n Bismillahirrahmaanirrahiiim, (smp disini hati ku bergetar ), ku sebut namaNya yg maha pengasih &amp; maha penyayang.. <br>\r\n  <br>\r\n Alhamdulillahirabbil alamiin... <br>\r\n Ku panjatkan puji2an utk Rabb semesta alam.. <br>\r\n  <br>\r\n Kulanjutkan bacaan lamat2, ku hayati surah al-fatihah dg seindah2nya tadabur, tnp terasa air mata jatuh membasahi wajahku.... <br>\r\n  <br>\r\n Berat lidah ku utk melanjutkan ayat, Arrahmaanirrahiim,  <br>\r\n ku lanjutkan ayat dg nada yg mulai bergetar.... <br>\r\n  <br>\r\n Malikiyaumiddin, kali ini aku sdh tak kuasa menahan tangisku.  <br>\r\n  <br>\r\n Iyyaka na'budu wa iyyaka nastaiin, &quot;yaa Allah hanya kpdMu lah kami menyembah &amp; hanya kpdMu lah kami meminta pertolongan.&quot; <br>\r\n Hati ku terasa tercabik2, sering kali diri ini menuntut kpd Allah utk memenuhi kebutuhanku, tp aku lalai melaksanakan kewajibanku kpd-Mu. <br>\r\n  <br>\r\n Smp lah aku pd akhir ayat dlm surah Al-Fatihah. Ku seka air mata &amp; ku tenangkan sejenak diriku. <br>\r\n  <br>\r\n Selanjutnya aku putuskan utk membaca surah _Abasa'_. Ku hanyut dlm bacaan ku, terasa syahdu, hingga terdengar isak tangis jamaah sesekali. Bacaan trs mengalun, hingga smp lah pd ayat 34. Tangisku memecah sejadi2nya. <br>\r\n  <br>\r\n Yauma yafirrul mar'u min akhii, wa ummihii wa abiih, wa shaahibatihi wa baniih, likullimriim minhum yauma idzin sya'nuy yughniih... <br>\r\n  <br>\r\n Tangisku pun memecah, tak mampu ku lanjutkan ayat tsb, tubuhku terasa lemas.... <br>\r\n  <br>\r\n Stlh shalat subuh selesai, dlm perjlnan plg, ibu bertanya : &quot;mengapa kamu menangis saat membaca ayat tadi, apa artinya..?&quot; <br>\r\n  <br>\r\n Aku hentikan langkahku &amp; aku jelaskan pd ibu. Kutatap wajahnya dlm2 &amp; aku berkata :  <br>\r\n  <br>\r\n &quot;wahai ibu.. <br>\r\n Ayat itu mnjelaskan ttg huru hara padang mahsyar saat kiamat nanti, semua akan lari meninggalkan sudaranya... <br>\r\n  <br>\r\n Ibunya... <br>\r\n Bapaknya.. <br>\r\n Istri &amp; anak2nya.. <br>\r\n  <br>\r\n Semuanya sibuk dg urusannya masing2. <br>\r\n  <br>\r\n Bila kita kaya org akan memuji dg sebutan org yg berjaya..., <br>\r\n  <br>\r\n Namun ketika kiamat trjd apalah gunanya sgl puji2an manusia itu.... <br>\r\n  <br>\r\n Semua akan meninggalkan kita. Bahkan ibupun akan meninggalkan aku.. <br>\r\n  <br>\r\n Ibu pun meneteskan air mata, ku seka air matanya... <br>\r\n  <br>\r\n Ku lanjutkan, &quot;Aku pun takut bu bila dimahsyar bekal yg ku bawa sedikit..&quot; <br>\r\n  <br>\r\n Pujian org yg ramai slm bertahun2 pun kini tak berguna lg... <br>\r\n  <br>\r\n Lalu knp org beramai2 menginginkan pujian &amp; takut mendpt celaan. Apakah mrk tak menghiraukan kehidupan akhiratnya kelak...? <br>\r\n  <br>\r\n Ibu kembali memelukku &amp; tersenyum. Ibu mengatakan, &quot;betapa bahagianya punya anak spt dirimu...&quot; <br>\r\n Baru kali ini aku merasa bahagia, krn ibuku bangga thd diriku. <br>\r\n  <br>\r\n Brbagai pencapaian yg aku dpt dulu, walaupun ibu sama memeluk ku namun baru kali ini pelukan itu sgt membekas dlm jiwaku. <br>\r\n  <br>\r\n Wahai manusia sebenarnya apa yg kalian kejar..? <br>\r\n Dan apa pula yg mngejar kalian..? <br>\r\n Bukankah maut semakin hari semakin mndekat...? <br>\r\n  <br>\r\n Dunia yg menipu jgn smp menipu &amp; membuat diri lupa pd negeri akhirat kelak... <br>\r\n  <br>\r\n Wahai saudaraku, <br>\r\n apakah kalian sadar nafas kalian hanya bbrp saat lagi..? <br>\r\n  <br>\r\n Seblm lubang kubur kalian akan digali.. <br>\r\n Apa yg aku &amp; kalian banggakan dihadapan Allah &amp; RasulNya kelak...? <br>\r\n  <br>\r\n Wallahua'lam... <br>\r\n . <br>\r\n Jika antum mau share niatkanlah dengan baik mudah-mudahan bisa jadi obat bagi masalah anda dan kita semua.....Aamiin. <br>\r\n  <br>\r\n Sobat sekarang anda memiliki dua pilihan , <br>\r\n 1. Membiarkan sedikit pengetahuan ini hanya dibaca disini <br>\r\n 2. Membagikan pengetahuan ini insyallah bermanfaat dan akan menjadi pahala bagimu. Aamiin.. <br>\r\n  <br>\r\n Silahkan Di Share Ya.. <br>\r\n  <br>\r\n Boleh di SHARE sebanyak mungkin!!</span>"},{"id":"1805061946","dt":"06-May-2018 19:46","no":"+62 812-1225-9688","msg":"<span>https://nasional.sindonews.com/read/1303452/12/survei-ines-elektabilitas-prabowo-502-dan-jokowi-261-1525599654 <br>\r\n  <br>\r\n Viralkan</span>"},{"id":"1805061949","dt":"06-May-2018 19:49","no":"+62 852-9780-1378","msg":"<span>Bnr se x mrk panik sendiri n menunjukkan kebodohannya dan ini jg ats bantuan ALLAH SWT,,,</span>"},{"id":"1805062010","dt":"06-May-2018 20:10","no":"+62 813-4260-7796","msg":"<span>ğŸ’šğŸ’ğŸ’ğŸ’ğŸ’šğŸ’ğŸ’ğŸ’ğŸ’š <br>\r\n  <br>\r\n *~ ISTANANYA SANG PEMAAF ~* <br>\r\n  <br>\r\n  <br>\r\n Pada suatu hari, Rasulullah SAW sedang berkumpul dgn para sahabatnya. <br>\r\n Di tengah perbincangan dengan para sahabat, tiba-tiba Rasulullah SAW tertawa ringan sampai terlihat gigi depannya.  <br>\r\n  <br>\r\n Umar r.a. yang berada di situ, bertanya : <br>\r\n &quot;apa yang membuatmu tertawa wahai Rasulullah ?&quot; <br>\r\n  <br>\r\n Rasulullah SAW menjawab : <br>\r\n &quot; Aku diberitahu Malaikat, bahwa pada hari kiamat nanti, ada dua orang yang duduk bersimpuh sambil menundukkan kepala di hadapan Allah SWT.&quot; <br>\r\n  <br>\r\n &quot;Salah seorang mengadu kepada Allah sambil berkata :  <br>\r\n  <br>\r\n &lsquo;Ya Rabb, ambilkan kebaikan dari orang ini untukku karena dulu ia pernah berbuat zalim kepadaku.&quot; <br>\r\n  <br>\r\n Allah SWT berfirman : <br>\r\n &quot;Bagaimana mungkin Aku mengambil kebaikan saudaramu ini, karena tidak ada kebaikan di dalam dirinya sedikitpun..?&quot; <br>\r\n  <br>\r\n Orang itu berkata : <br>\r\n &quot; Ya Rabb, kalau begitu, biarlah dosa-dosaku dipikul olehnya&quot; <br>\r\n  <br>\r\n Sampai di sini, mata Rasulullah SAW berkaca-kaca.  <br>\r\n Rasulullah SAW tidak mampu menahan tetesan airmatanya.  <br>\r\n  <br>\r\n *Beliau menangis...* <br>\r\n  <br>\r\n Lalu, beliau Rasulullah berkata : <br>\r\n  *_&quot;Hari itu adalah hari yang begitu mencekam, di mana setiap manusia ingin agar ada orang lain yang memikul dosa-dosa nya.&quot;_* <br>\r\n  <br>\r\n Rasulullah SAW  melanjutkan kisahnya. <br>\r\n  <br>\r\n Lalu Allah berkata kepada orang yang mengadu tadi : <br>\r\n  <br>\r\n *&quot; Sekarang angkat kepalamu..&quot;* <br>\r\n  <br>\r\n Orang itu mengangkat kepalanya, lalu ia berkata : <br>\r\n  <br>\r\n &quot; _Ya Rabb, aku melihat di depan ku *ada istana-istana yang terbuat dari emas, dengan puri dan singgasananya yang terbuat dari emas &amp; perak bertatahkan intan berlian*..! &quot;_ <br>\r\n  <br>\r\n _&quot;Istana-istana itu untuk Nabi yang mana, ya Rabb ?&quot;_  <br>\r\n  <br>\r\n _&quot;Untuk orang shiddiq yang mana, ya Rabb ?&quot;_ <br>\r\n  <br>\r\n _&quot;Untuk Syuhada yang mana, ya Rabb ?&quot;_ <br>\r\n  <br>\r\n Allah SWT berfirman : <br>\r\n *_&quot; Istana itu diberikan kepada orang yang mampu membayar harganya.&quot;_* <br>\r\n  <br>\r\n Orang itu berkata : <br>\r\n  <br>\r\n *_&quot;Siapakah yang  mampu membayar harganya, ya Rabb ?&quot;_* <br>\r\n  <br>\r\n Allah berfirman : <br>\r\n  <br>\r\n  *&quot;Engkaupun mampu membayar harganya.&quot;*  <br>\r\n  <br>\r\n Orang itu terheran-heran, sambil berkata : <br>\r\n  <br>\r\n *_&quot; Dengan cara apa aku membayarnya, ya Rabb ?&quot;_* <br>\r\n  <br>\r\n Allah berfirman : <br>\r\n  <br>\r\n _*&lsquo;CARAnya, engkau MAAFkan saudaramu yang duduk di sebelahmu, yang kau adukan kezalimannya kepada-Ku&rsquo;.*_ <br>\r\n  <br>\r\n Orang itu berkata : <br>\r\n  <br>\r\n *_&quot;Ya Rabb, kini aku memaafkannya.&quot;_* <br>\r\n  <br>\r\n Allah berfirman : <br>\r\n  <br>\r\n _*'Kalau begitu, gandeng tangan saudaramu itu, dan ajak ia masuk surga bersamamu...&quot;*_ <br>\r\n  <br>\r\n Setelah menceritakan kisah itu, Rasulullah Saw berkata : <br>\r\n  <br>\r\n *_&quot;Bertakwalah kalian kepada Allah dan hendaknya kalian SALING BERDAMAI dan MEMAAFkan, sesungguhnya Allah mendamaikan persoalan yang terjadi di antara kaum muslimin.&quot;_* <br>\r\n  <br>\r\n  <br>\r\n *(Kisah di atas terdapat dalam hadits yang diriwayatkan oleh Imam al-Hakim, dengan sanad yang shahih.)* <br>\r\n  <br>\r\n  <br>\r\n *Saudaraku tercinta...* <br>\r\n Amalan hati yang nilainya tinggi di hadapan Allah adalah *meminta maaf, memberi maaf, dan saling memaafkan...* <br>\r\n  <br>\r\n  *&quot;Maafkan diriku ya sahabat&sup2; ku dan saudaraku sekiranya pernah menyakitimu. Semoga kita bersama-sama masuk syurga...&quot;* <br>\r\n  <br>\r\n *salam persaudaraan* <br>\r\n  <br>\r\n *Ø¢Ù…ÙÙŠÙ‘Ù†Ù’  Ø¢Ù…ÙÙŠÙ‘Ù†Ù’  Ø¢Ù…ÙÙŠÙ‘Ù†Ù’  ÙŠÙØ§ Ø±ÙØ¨ÙÙ‘ Ø§Ù„Ø¹ÙÙ€Ù€Ù€Ø§Ù„ÙÙ…ÙÙŠÙ’Ù†.....* <br>\r\n  <br>\r\n *&quot;mohon maaf lahir bathin&quot;* <br>\r\n  <br>\r\n  <br>\r\n Selamat menyambut datangnya Bulan Suci Ramadhan . <br>\r\n  <br>\r\n ğŸ’šğŸ’ğŸ’ğŸ’ğŸ’šğŸ’ğŸ’ğŸ’ğŸ’š</span>"},{"id":"1805062015","dt":"06-May-2018 20:15","no":"+62 896-5557-5488","msg":"<span>*Mari bergabung bersama kami*, <br>\r\n  <br>\r\n Kami mengundang seluruh rakyat Indonesia yg memiliki ghiroh yang sama untuk mengganti presiden secara konstitusional tahun 2019 dengan cara mengawal proses pemilihan umum. <br>\r\n  <br>\r\n Silahkan klik : <br>\r\n 2019gantipresiden.org/reg/relawan.php <br>\r\n  <br>\r\n *Abu Ikhsan* <br>\r\n #2019GantiPresiden <br>\r\n  <br>\r\n Note : <br>\r\n Sejak di Launching tgl 6 Mei 2018 jam 10.00 sudah mendaftar sebanyak 375 Calon Relawan(jam 19.00) <br>\r\n  <br>\r\n Silahkan di viralkan</span>"},{"id":"1805062026","dt":"06-May-2018 20:26","no":"+62 813-4260-7796","msg":"<span>ğŸ‘</span>"},{"id":"1805062044","dt":"06-May-2018 20:44","no":"+62 813-8995-6020","msg":"<span>Alhamdulilah......... <br>\r\n Belum ditambah emak2 sebentar lagi mudik pulangkampung....... <br>\r\n Bisa kampanye dan sosialisasiï¿½ï¿½</span>"},{"id":"1805062057","dt":"06-May-2018 20:57","no":"+62 812-3818-8284","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805062058","dt":"06-May-2018 20:58","no":"+62 812-3818-8284","msg":"<span>Hamka Darwis Jogjakarta....Mendukung Prabowo Subianto For President.</span>"},{"id":"1805062100","dt":"06-May-2018 21:00","no":"+62 878-5556-6817","msg":"<span>Alhamdulillah,,,PS 08 RI 1 2019</span>"},{"id":"1805062117","dt":"06-May-2018 21:17","no":"+62 877-8213-2967","msg":"<span>Loh, sdh bukan jadi rahasia umum, TGB khan kader Demokrat, kok berpasangan sama PS. Mana boleh sama Big Bos nya Partai Demokrat??</span>"},{"id":"1805062119","dt":"06-May-2018 21:19","no":"+62 813-8228-2983","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805062120","dt":"06-May-2018 21:20","no":"+62 878-5556-6817","msg":"<span>ï¿½ï¿½, kmngkinan bs saja trjdi</span>"},{"id":"1805062123","dt":"06-May-2018 21:23","no":"+62 816-1110-013","msg":"<span>Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙØ¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù  <br>\r\n  <br>\r\n Nonton tv Islam di HP tanpa install aplikasi tanpa iklan, dan didukung semua web browser.  <br>\r\n  <br>\r\n klik aja (nanti scroll): <br>\r\n  <br>\r\n ğŸ‘‰ http://www.tv.celindo.net <br>\r\n  <br>\r\n Daftar Channel :  <br>\r\n 1.MakkahTV  <br>\r\n 2.MadinahTV  <br>\r\n 3.RodjaTV  <br>\r\n 4.SurauTV  <br>\r\n 5.InsanTV  <br>\r\n 6.WesalTV  <br>\r\n 7.AkhyarTV  <br>\r\n 8.Niaga TV <br>\r\n  <br>\r\n Monggo... <br>\r\n Jangan lupa share ke yang lain ğŸ˜Š <br>\r\n Semoga bermanfaat</span>"},{"id":"1805062124","dt":"06-May-2018 21:24","no":"+62 816-1110-013","msg":"<span>Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù ÙˆÙØ¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù  <br>\r\n  <br>\r\n Nonton tv Islam di HP tanpa install aplikasi tanpa iklan, dan didukung semua web browser.  <br>\r\n  <br>\r\n klik aja (nanti scroll): <br>\r\n  <br>\r\n ğŸ‘‰ http://www.tv.celindo.net <br>\r\n  <br>\r\n Daftar Channel :  <br>\r\n 1.MakkahTV  <br>\r\n 2.MadinahTV  <br>\r\n 3.RodjaTV  <br>\r\n 4.SurauTV  <br>\r\n 5.InsanTV  <br>\r\n 6.WesalTV  <br>\r\n 7.AkhyarTV  <br>\r\n 8.Niaga TV <br>\r\n  <br>\r\n Monggo... <br>\r\n Jangan lupa share ke yang lain ğŸ˜Š <br>\r\n Semoga bermanfaat</span>"},{"id":"1805062130","dt":"06-May-2018 21:30","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805062131","dt":"06-May-2018 21:31","no":"+62 822-4420-4663","msg":"<span>Memek</span>"},{"id":"1805062134","dt":"06-May-2018 21:34","no":"+62 878-7227-2518","msg":"<span>Ini ada urusan apa....?  <br>\r\n Kasihan ibumu...., dari sana kamu keluar dulu cung... <br>\r\n Atau mungkin kamu keluar dari punya cebong...</span>"},{"id":"1805062135","dt":"06-May-2018 21:35","no":"+62 878-7227-2518","msg":"<span>Utk bro Admin sebaiknya no. telp 082244204663 di reject segera....</span>"},{"id":"1805062150","dt":"06-May-2018 21:50","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805062151","dt":"06-May-2018 21:51","no":"+62 811-2149-917","msg":"<span>Tulisan bagus.  Copas  <br>\r\n  <br>\r\n *PASCA JOKOWI 2017... (X)* <br>\r\n  <br>\r\n Sri-Bintang Pamungkas <br>\r\n  <br>\r\n Jokowi pusing tujuh keliling. Dia tidak mengira, kekuatan pribumi yg tersembunyi di hati tiap-tiap individu Pribumi sungguh dahsyat dan bisa menghancur-leburkan apa saja yg menghalangi. Dan ini baru perkiraan... belum.sepenuhnya terlihat... belum yg sesungguhnya akan terjadi dalam pergerakan. <br>\r\n  <br>\r\n Dan yg sesungguhnya akan terjadi, apabila dia nekad... Jokowi nekad mau mengubah wajah Pribumi nenjadi wajah Cina... Mau mempertentangkan Islam dg Non-islam... Mau mengubah wajah Islam menjadi Kafir... Mau mengubah Pancasila dg wajah Komunis... Mau mengubah Indonesia menjadi tanah jajahan RRC dan Asing lainnya... <br>\r\n Yg ditakutinya bukan Pribumi Indonesia saja yg akan melengserkannya habis! Tapi Jokowi pun takut diSemaunkan RRC karena gagal...  <br>\r\n Gagal memenuhi perjanjian yg sudah dibuatnya dg Xi Jinping... Seperti janji Semaun, dg Stalin, sebagai pemimpin Komunis Internasional, Komintern, di Indonesia. <br>\r\n  <br>\r\n Waktu berjanji dg Stalin untuk membawa Indonesia merdeka di bawah panji-panji PKI, Semaun yakin dia bisa membangun perang melawan Belanda pada 1926. Stalin marah, tapi pemberontakan PKI sudah telanjur terjadi... Semaun gagal, maka dia pun dipanggil ke Moskwa. Semaun berangkat dg patuh, sebab dia yakin masih bisa memperbaiki perjuangannya dan yakin pula akan pulang. Mendadak Tuhan yg tidak diyakininya ada, membawanya bertemu Hatta di Belanda. Dalam percakapannya yg tidak sepenuhnya disadarinya, Semaun menyepakati agar Hatta melanjutkan perjuangan Kemerdekaan melawan Belanda bersama Perhimpunan Indonesia yg diketuai Hatta. Semaun tidak sadar telinga Stalin telah memenuhi seluruh daratan Eropa. Stalin mendengar semua pembicaraannya dg Hatta, dan menjadi murka. Semaun dianggap mengkhianati Gerakan Komunis Internasional dan dipecat. Semaun dihukum dg kerjapaksa di Semenanjung Krim di Siberia sampai matinya. Gerakan PKI dilanjutkan oleh Muso dan Alimin sesudah menghadap Stalin. <br>\r\n  <br>\r\n Cerita itu pula yg membikin Jokowi menggigil... Wajahnya pucat, merah dan hitam silih berganti. Jokowi sudah mulai membayangkan, janjinya kepada Xi Jinping membawa jutaan imigran Cina dari RRC masuk Indonesia terbendung oleh kata &quot;Pribumi&quot; yg diucapkan Pemimpin Baru DKI Jakarta. Jokowi sudah mulai membayangkan &quot;maju hancur, tapi mundur pun lebur&quot;.  <br>\r\n  <br>\r\n Untuk sementara, Jokowi memutuskan diam... mencoba merenungi kala Soeharto mengalami hari-hari yg mendebarkan... seperti menghadapi sesuatu yg menakutkan... yg menggetarkan.Selama tiga tahun penuh, seluruh waktunya sudah dicurahkannya untuk &quot;mengubah Indonesia&quot;, tiba-tiba saja semua berubah menjadi kegagalan lantaran selip lidah mitra karibnya, Xong &quot;Ahok&quot; Wansie. Seluruh perjalanan hidupnya terbayang kembali... <br>\r\n  <br>\r\n Terbayang kembali persahabatannya dg Bambang Tri. Joko tidak bisa mengelak tentang apa yg disampaikan Bambang di dalam bukunya. Tetapi sesuai dg tugas besar yg diembannya, dia tidak mau &quot;penyamarannya&quot; terbongkar... Karena itu terpaksa harus dilupakannya persahabatannya dg Bambang semasa remaja di Solo itu. Mulut Bambang harus ditutup... dia harus dihukum dan dikerangkeng. <br>\r\n  <br>\r\n Tetapi tidak hanya mulut Bambang yg harus ditutup, banyak mulut lain, para ustad, ulama, aktifis, bahkan emak-emak, yg sedikit banyak mulai mencium sepak-terjangnya... tentang wajah aslinya, dan yg mencoba menghalanginya. Mau tidak mau Joko harus minta tolong para pembantunya, seperti Kapolri Tito Karnavian dan lain-lain, untuk menutup mulut mereka juga dg senjata &quot;kriminalisasi&quot;. Bahkan ada sekelompok aktivis politik yg dianggapnya tidak punya masa, tapi mau menunggangi para Ulama GNPF MUI, mau &quot;menebeng&quot; untuk menjatuhkannya. Joko sendiri awalnya percaya, bahwa para ulama itu tidak akan berani berisiko menjatuhkannya, karena takut nama Islam tercemar di dunia sebagai radikalis yg intoleran... Apalagi dg mengajak mereka bertamasya ke Beijing sambil menikmati &quot;gonibah&quot;. Bukankah pada masa lalu mereka juga menjadi Pendoa Politik bagi Soeharto?! <br>\r\n  <br>\r\n Melainkan sekelompok kecil aktivis jalanan yg sombong yg awalnya membikinnya gelisah! Untuk mereka, diperintahkannya agar ditangkap dg tuduhan Makar. Dan itu terjadi. Beberapa Presiden pada masa lalu, Soeharto, Megawati dan SBY, juga pernah menggunakan senjata itu, dan ada hasilnya. Joko hanya sekedar meniru... Tapi sekarang, Joko melihat mereka yg mau menjatuhkannya sudah bergabung dalam forum Pribumi yg luar biasa besar, kuat dan dahsyatnya! <br>\r\n  <br>\r\n Kadang Joko tersenyum sendiri... Hari ini, tepat tiga tahun yang silam, dengan bahagianya bersama Iriana menaiki Kereta Kencana, seperti para Ratu di jaman Mahabharata... Dia mampu pula, bahkan satu-satunya dalam sejarah Indonesia, menghadirkan John Kerry, Menteri Luar Negeri AS, untuk menyaksikan pelantikannya. Sekalipun dia tidak sadar sebelumnya, rasa malu yg menyakitkan, telah mencium tangan Duta Besar AS, sewaktu masih Capres, pertamakali diperkenalkan oleh Megawati. Dia pun berjanji dalam hati, nanti si Dubes akan dibalasnya agar mengemis-ngemis Freeport kepadanya... Jokowi pun bersenyum simpul ingat ketika mulai menghancurkan DPR/MPR dg berkoper-koper uang, agar semua rencananya tidak terjegal oleh para Wakil Partai itu... <br>\r\n  <br>\r\n Tidak cuma Jokowi, tapi seluruh anggota Kabinet pun bingung menghadapi situasi kegagalan sekarang ini... Rakyat tidak sejahtera hidupnya, perekonomian rusak, keuangan negara kacau dg utang Luar Negeri sudah membelit habis, banyak usaha bangkrut, kesenjangan kaya-miskin tambah melebar, pengangguran semakin menumpuk, kemiskinan sudah mencekik leher, tindak kriminal semakin merajalela, narkoba semakin membanjir, korupsi sudah membudaya di antara para pejabat negara... Sedang janji Joko kepada Tuan Xi masih jauh Panggang dari Api... pada saat kedudukan dirinya seperti telor di ujung tanduk... ketika TNI sewaktu-waktu bisa ikut mendongkelnya <br>\r\n ... pada saat senjata impor Polri yg diselundupkan untuk mendukungnya terbongkar... <br>\r\n  <br>\r\n Kalau Jokowi sedang menghadapi pilihan kembali menjadi WNI atau menghadapi hukuman Xi... maka para anggota Kabinet bingung memilih, antara kembali menjadi rakyat biasa atau &quot;pejah-gesang nderek Pak Joko&quot;. Termasuk yg bingung dan pusing adalah Luhut Binsar Panjaitan. Luhut, selain sudah menjadi Konglomerat seperti diinginkan oleh Menterinya, Susi Pudjiastuti, dia hanya berpikir bagaimana menyelamatkan ratusan trilyun yg sudah telanjur diinvestasikan oleh para Pengembang Konglomerat Cina teman-temannya... Dia tidak memikirkan trilyunan yg akan hilang akibat kerusakan ratusan tahun ke depan, kalau 17 Pulau Reklamasi itu berlanjut. Bukankah lebih baik di-terminate sekarang daripada dipertahankan dg mengorbankan seluruh Pantai Utara Jakarta beserta isinya?! Untuk apa berpihak kepada para Mafia Cina yg akan menjual pulau-pulau itu kepada RRC...?!  <br>\r\n  <br>\r\n Bukankah itu tindakan Makar?! Menyerahkan sebagian wilayah RI kepada penguasaan Asing?! Bukankah LBP Pribumi juga, yg selama itu berjuang melawan kolonialisme sebagaimana diingatkan oleh Gubernur/Wagub Baru DKI Jakarta?! Bukankah sebaiknya membiarkan Jokowi sendiri yg berbuat Makar daripada melibatkan dirinya. Bukankah lebih baik LBP mundur daripada menjadi pengkhianat NKRI?! Anak-anak ITB, serta UI, IPB, UGM dan lain-lain yg akan menyusul, sudah menolak Reklamasi... Sebagai anak-anak muda harapan Rakyat, Bangsa dan Negara, dg ilmu pengetahuan dan teknologi yg mereka punya, logislah apabila mereka mengingatkan LBP yg jauh lebih senior tentang pengabdian kepada Rakyat, Bangsa dan Negara. Tidak usah merasa malu... orang tua kadang-kala lupa...! <br>\r\n  <br>\r\n Biarlah semua ditanggung Jokowi. Anggota Kabinet yg lain juga sebaiknya mundur. Pribumi pasti menang. NKRI terlalu besar untuk dikalahkan oleh sekitar 30 sampai 40 orang Menteri Jokowi. Persoalan Islam vs Non-Islam dan Cina vs Pribumi bisa diselesaikan tanpa kekerasan. Bagaimana memulangkan kembali orang-orang Cina Imigran RRC yg telah telanjur mendapat KTP, kita cari solusinya lewat model Donald Trump. Soal PKI sudah tamat... yg belum selesai adalah *persaudaraan* di antara sesama Pribumi dan sesama Orang Indonesia Asli... nanti kita selesaikan pelan-pelan... pasti bisa! NKRI kita tata kembali! <br>\r\n  <br>\r\n Biar kita selesaikan dulu soal Jokowi. Dia yg menebar benih permusuhan... dia pula yg harus menuai hasilnya! Merdeka! <br>\r\n  <br>\r\n @SBP <br>\r\n 20/10/17</span>"},{"id":"1805062230","dt":"06-May-2018 22:30","no":"+62 813-8433-3799","msg":"<span>http://www.bakinupdate.com/2018/05/kinerja-jokowi-urus-pemberdayaan.html?m=1</span>"},{"id":"1805062234","dt":"06-May-2018 22:34","no":"+62 812-8138-4480","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805062235","dt":"06-May-2018 22:35","no":"+62 812-8138-4480","msg":"<span>Inilah vidio setiap Presiden mau pidato,  Hanya jokowi yg tdk mengucapkan Assalamualaikum.</span>"},{"id":"1805062237","dt":"06-May-2018 22:37","no":"+62 811-9059-989","msg":"<span>Kantor Didatangi Brimob, Gerindra: Kami Bakal Lakukan Investigasi - nasional Tempo.co https://nasional.tempo.co/read/1086298/kantor-didatangi-brimob-gerindra-kami-bakal-lakukan-investigasi#ybtlXp7PbtyCAMaP.41</span>"},{"id":"1805062256","dt":"06-May-2018 22:56","no":"+62 813-1610-0055","msg":"<span>TGB ,,, RIKA,,, terbuka sudah ,,, ğŸ˜®ğŸ˜²</span>"},{"id":"1805062258","dt":"06-May-2018 22:58","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805062300","dt":"06-May-2018 23:00","no":"+62 853-5279-1113","msg":"<span>Ikuti tautan ini untuk bergabung ke grup WhatsApp saya: *Grup Barisan Pendukung Prabowo For RI - 1.* <br>\r\n  <br>\r\n *Mari satukan barisan utk mendukung Jendral H.Prabowo Menjadi Presiden RI Tahun 2019* <br>\r\n  <br>\r\n *Mari Sama-Sama kita bergabung dalam satu Kepengurusan PPIR (Purnawirawan Pejuang Indonesia Raya) Prov Aceh dan Kabupaten / Kota yg telah terbentuk di 23 Kab.* <br>\r\n  <br>\r\n *Mohon Maaf yg boleh bergabung ke Grup ini khusus yg tinggal di Prov Aceh.* <br>\r\n  <br>\r\n - Klo bukan Prabowo siapa Lagi.. <br>\r\n - Klo tidak Sekarang kapan Lagi... <br>\r\n  <br>\r\n https://chat.whatsapp.com/ICIViwkEpFADyaca0PAxxR</span>"},{"id":"1805062318","dt":"06-May-2018 23:18","no":"+62 812-6916-333","msg":"<span>Adidas is giving 2500 Free pair of shoes to celebrate it's 69 anniversary, get your free shoes at  @ http://www.adÄ±das.de/shoes</span>"},{"id":"1805062356","dt":"06-May-2018 23:56","no":"+62 811-9059-989","msg":"<span>https://news.detik.com/berita-jawa-tengah/d-4008012/malam-malam-di-semarang-fadli-zon-bahas-brimob-datangi-gerindra</span>"},{"id":"1805062357","dt":"06-May-2018 23:57","no":"+62 878-5556-6817","msg":"<span>ğŸ‘ğŸ‘</span>"}]
