[{"id":"1805220359","dt":"22-May-2018 03:59","no":"+62 812-9677-6061","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805220416","dt":"22-May-2018 04:16","no":"+62 813-1610-0055","msg":"<span>Kejadiannya di Jl Gunawarman jkt sel</span>"},{"id":"1805220422","dt":"22-May-2018 04:22","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805221004","dt":"22-May-2018 10:04","no":"+62 878-8737-3291","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805221021","dt":"22-May-2018 10:21","no":"+62 817-746-319","msg":"<span>*PARA MANTAN JENDERAL: MARI KEMBALI KE UUD45 ASLI... BANGKIT, BERGERAK, BERUBAH ATAU PUNAH!* <br>\r\n  <br>\r\n Mantan Jenderal Berkumpul, Serukan Kembali ke UUD 45 Asli <br>\r\n Redjo Prahananda - Nasional <br>\r\n 22 jam yang lalu <br>\r\n  <br>\r\n Seminar sekaligus peringatan Harkitnas, dengan mengambil tema <br>\r\n *'Bangkit, Bergerak, Berubah, atau Punah'* yang diprakarsai Rumah Kebangkitan Indonesia dan Ikatan Alumni Resimen Mahasiswa DPP DKI Jakarta, di Gedung Konvensi Taman Makam Pahlawan Nasional, Kalibata, Jakarta Selatan, Minggu (20/5). <br>\r\n  <br>\r\n INDOPOS.CO.ID - Berbagai persoalan Bangsa Indonesia terjadi saat ini, menghadirkan keprihatinan sejumlah tokoh nasional. Mantan Jenderal berkumpul menyerukan kembali ke UUD 1945 asli. <br>\r\n   <br>\r\n Mereka pun berkumpul, untuk menggelar seminar sekaligus peringatan Harkitnas, dengan mengambil tema 'Bangkit, Bergerak, Berubah, atau Punah' diprakarsai Rumah Kebangkitan Indonesia dan Ikatan Alumni Resimen Mahasiswa DPP DKI Jakarta, di Gedung Konvensi Taman Makam Pahlawan Nasional, Kalibata, Jakarta Selatan, Minggu (20/5). <br>\r\n  <br>\r\n Hadir dalam kegiatan tersebut, yakni Jenderal TNI (Purn) Djoko Santoso (mantan Panglima TNI), Jenderal TNI (Purn) Agustadi Sasongko Purnomo (mantan Kasad), Laksamana Tedjo Edhy Purdijatno (mantan Kasal), Marsekal TNI (Purn) Imam Sufaat (mantan Kasau), mantan Wakil Gubernur DKI Jakarta Prijanto, tokoh Malari Hariman Siregar, mantan Ketua KPK Taufiequrachman Ruky, ekonom Ichsanuddin Noorsy, dan pengamat Salamudin Daeng, Komandan Menwa Jayakarta Raden Umar, para perwakilan raja nusantara, serta sederet tokoh lainnya. <br>\r\n  <br>\r\n &quot;Berbagai persoalan Bangsa Indonesia dan sumber kegaduhan yang terjadi saat ini, berpangkal dari diamandemennya UUD 1945. Untuk itu kami ingin mengajak semua pihak ikut mendorong dikembalikannya UUD 1945 asli, seperti sebelum diamandemen,&quot; ujar Laksamana TNI (Purn) Tedjo Edhy Purdijatno, di temui di lokasi acara. <br>\r\n  <br>\r\n Tedjo juga mengingatkan ancaman dari bangsa asing yang mendikte bangsa Indonesia, salah satunya dengan amandemen UUD 45. Bagaimana di sana disebutkan presiden tidak harus orang Indonesia asli, melainkan warga Indonesia. <br>\r\n  <br>\r\n Berarti orang asing yang sudah punya kewarganegaraan Indonesia, bisa menjadi presiden. Sebagai bangsa yang berdaulat, tidak seharusnya Indonesia didekte. &quot;Kita harapkan Indonesia ke depan memiliki pemimpin yang kuat yang mampu menyelesaikan permasalahan bangsa ini,&quot; katanya. <br>\r\n  <br>\r\n Ketua Pantia Harkitnas, yang juga mantan Wagub DKI Jakarta Prijanto, mengungkapkan tema 'Bangkit, Bergerak, Berubah atau Punah' bermaksud mengajak bangsa ini untuk bangkit dan bergerak. <br>\r\n  <br>\r\n Mulai dari jiwa, pikirannya, ucapannya, perilakunya, sesuai dengan peran dan kapasitas serta kesempatan masing-masing, dengan melakukan berbagai upaya, pekerjaan dan tindakan. <br>\r\n  <br>\r\n &quot;Kita harus bisa mengelola semua aspek Astagatra sehingga berubah menjadi ketangguhan dan keuletan bangsa untuk mewujudkan Indonesia yang merdeka, bersatu, berdaulat, aman, tentram, adil dan makmur,&quot; jelasnya. <br>\r\n  <br>\r\n Prijanto mengungkapkan, mantan Presiden SBY pernah mengatakan, terkait reformasi dan amandemen UUD 45 sebagai 'Revolusi Senyap'. Prijanto juga menyebut Jenderal Widjojo Soejono juga telah mengamati gelagat saat ini seperti adanya 'invasi senyap'. <br>\r\n  <br>\r\n Sedangkan masih menurut Prijanto, Letjen Sayidiman Suryohadiprojo menyebutnya dengan 'penetrasi senyap'. &quot;Apabila kita baca di WAG, banyak para aktivis muda mengistilahkan 'musuh sudah di ruang keluarga'. Berarti sudah terdapat di dalam negeri ini. Dengan prakiraan-prakiraan itu, maka kami sepakat mengangkat tema 'Bangkit, Bergerak, Berubah, atau Punah',&quot; tutur Prijanto. <br>\r\n  <br>\r\n Lebih lanjut kata Prijanto, jika banyak yang abai, tidak peduli dan lengah atas semua perkembangan lingkungan strategis global, regional, dan nasional serta meninggalkan nilai-niai Pancasila dalam mengelola aspek Astagatra, hanya satu kata yang pas, kita akan punah. <br>\r\n  <br>\r\n &ldquo;Karena itu, kami mengajak semua pihak untuk membumikan tema ini. Mari kita bangkit dan bergerak sehingga kita berubah menjadi bangsa yang tangguh dan ulet agar kita tidak punah,&quot; tandas mantan Asisten Teritorial TNI Angkatan Darat ini. (nas)</span>"},{"id":"1805221031","dt":"22-May-2018 10:31","no":"+62 812-1039-2090","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805221145","dt":"22-May-2018 11:45","no":"+62 813-8713-1133","msg":"<span>Tahun 1981: <br>\r\n - Pernikahan kerajaan Inggris ( Charles dan Diana) <br>\r\n - Final Liga Champions: Madrid vs. Liverpool <br>\r\n - Mahatir Mohamad terpilih sebagai Perdana Menteri Malaysia <br>\r\n  <br>\r\n Tahun 2018: <br>\r\n - Pernikahan kerajaan Inggris ( Harry dan Meghan) <br>\r\n - Final Liga Champions: Madrid vs. Liverpool <br>\r\n - Mahatir Mohamad terpilih lagi sebagai Perdana Menteri Malaysia <br>\r\n  <br>\r\n Kata siapa sejarah tidak berulang ?</span>"},{"id":"1805221157","dt":"22-May-2018 11:57","no":"+62 813-8452-7038","msg":"<span>*P R O M O PAKET WEBSITE MURAH MENJELANG RAMADHAN* <br>\r\n  <br>\r\n WebDesignMurahBerkualitas.COM adalah Jasa Pembuatan Website dan Aplikasi Android/iOS paling Murah se-Indonesia dengan hasil Berkualitas. <br>\r\n  <br>\r\n Menerima jasa : <br>\r\n  <br>\r\n ✅ Jasa pembuat Website Tercepat, Termurah, Terbesar, Terhebat. <br>\r\n  <br>\r\n ✅ Jasa pembuatan website perusahan / CV. <br>\r\n  <br>\r\n ✅ Jasa pembuatan website organisasi / komunitas. <br>\r\n  <br>\r\n ✅ Jasa pembuatan website sekolah / kampus. <br>\r\n  <br>\r\n ✅ Jasa pembuatan website usaha / bisnis. <br>\r\n  <br>\r\n ✅ Jasa pembuatan web App google play. <br>\r\n  <br>\r\n ✅ Jasa pembuatan web Toko Online. <br>\r\n  <br>\r\n ✅ Jasa ppembuatan website portal. <br>\r\n  <br>\r\n ✅ Jasa ppembuatan website Personal. <br>\r\n  <br>\r\n Harga Website Diskon 270.845 per 1 Tahun. Domain ( Com / Co.id ), Hosting 10000 Mb <br>\r\n  <br>\r\n Contoh link Appl IOS Android : https://play.google.com/store/apps/developer?id=Joob%20Group&amp;hl=en <br>\r\n  <br>\r\n Gratis Pelayanan Maintenan Website Selama 6 Bulan <br>\r\n  <br>\r\n Jl. KH. Wahid Hasyim No.52 <br>\r\n Menteng - Gondangdia <br>\r\n Jakarta Pusat 10340 <br>\r\n  <br>\r\n Berminat dapat hubungi&nbsp;Nomor HP/WA:  <br>\r\n M. Umar 0813-8452-7038.</span>"},{"id":"1805221219","dt":"22-May-2018 12:19","no":"+62 852-6177-7500","msg":"<span>https://youtu.be/YBHa6t0Fxp0</span>"},{"id":"1805221304","dt":"22-May-2018 13:04","no":"+62 852-6177-7500","msg":"<span>_(SEPI BERITANYA NIH DI MEDIA-MEDIA PROJO, TAPI RAKYAT JUGA PADA GAMPANG IKUT OPINI MEDIA-MEDIA PRO REZIM)_ <br>\r\n  <br>\r\n HMI MPO cabang Jakarta telah melakukan aksi (21/5) dengan tema &ldquo;Refleksi 20 tahun Reformasi: Jokowi Pemimpin Haram&rdquo;.  <br>\r\n  <br>\r\n Aksi terjadi cheos didepan Istana Negara, mahasiswa HMI MPO menyatakan sikap, sbb: <br>\r\n  <br>\r\n  <br>\r\n 1. Menuntut Jokowi-JK untuk mundur dari Jabatannya sebagai pemimpin di Negeri ini karena telah gagal menjalankan tugasnya dan telah berlaku munafik <br>\r\n 2. Meminta anggota DPR RI untuk segera mengevaluasi kepemimpinan Jokowi-JK <br>\r\n 3. Meminta anggota MPR untuk menjabut mandat Jokowi-JK <br>\r\n 4. Mengajak kepada seluruh elemen masyarakat untuk turun ke jalan dalam rangka mendesak Jokowi-JK turun dari Jabatannya. <br>\r\n  <br>\r\n  <br>\r\n Saat ini 7 Mahasiswa HMI MPO masuk rumah sakit Tarakan Ruang IGD dengan kondisi kritis, yaitu Al Azhar Musa (Ketua Cabang HMI MPO),&nbsp; Irfan Maftuh (Korlab Aksi/ketua umum Front Nasional MPI), Arnol (HMI MPO), Ahmad Kerley (HMI MPO), Alfian (HMI MPO), Arif Ibnu Halim (HMI MPO) dan Lucky Mahendra (HMI MPO). Ke 7 mahasiswa dipukuli oleh aparat kepolisian di depan Istana Negara saat melakukan aksi. <br>\r\n  <br>\r\n Dalam release yang di terima oleh fokusberita.id Pengurus HMI MPO Cabang Jakarta dan Front Nasional MPI (FN-MPI), menyatakan mengutuk keras atas tindakan intimidasi dan penganiyayaan yang telah dilakukan oleh aparat kepolisian dengan memukuli mahasiswa yang sedang melakukan unjuk rasa di depan Istana Negara, dan saat ini 7 mahasiswa masih dirawat di IGD rumah sakit Tarakan (21/5). (M.Ari) <br>\r\n  <br>\r\n https://fokusberita.id/aksi-20-tahun-reformasi-di-depan-istana-berakhir-cheos-7-mahasiswa-terluka-dan-ditangkap/</span>"},{"id":"1805221352","dt":"22-May-2018 13:52","no":"+62 852-7729-5986","msg":"<span>22 KEUTAMAAN BULAN RAMADHAN DAN PUASA <br>\r\n  <br>\r\n Bulan ramadhan sangat istimewa bagi umat Islam, kerinduan yang amat berat bagi umat Islam untuk berjumpa kembali dengannya, karena disanalah ladang amal yang subur sebagai tempat bercocok tanam kebaikan dan amal saleh. Bagi jiwa yang sungguh-sungguh keimanannya sudah pasti ia bergembira dengan kabar akan datangnya bulan ramadhan, segala hal ia persiapkan untuk memaksimalkan dalam memanfaatkan setiap momentum yang ada didalamnya. <br>\r\n Di bulan ramadhan ada suatu ibadah yang sangat agung dan mulia yaitu puasa ramadhan, yang telah diwajibkan atas kaum muslimin dan muslimat di seluruh penjuru dunia ini. <br>\r\n Apa sebenarnya keutamaan dan keistimewaan dari bulan ramadhan dan puasa itu sendiri?, mari kita simak uraian dari keutamaan ramadhan dan pasa berikut ini: <br>\r\n A. KEUTAMAAN BULAN RAMADHAN <br>\r\n 1. Pada bulan ramadhan Nabi Muhammad Shallallahu Alaihi Wasallam diutus dengan membawa risalah Islam bagi seluruh ummat manusia. (Lihat Sirah Ibnu Hisyam Bab Diutusnya Muhammad Sebagai Nabi dan Rasul Serta Turunnya Al-Quran Secara Bertahap-Tahap Mengiringi Peristiwa Kehidupannya Sebagai Utusan Allah) <br>\r\n 2. Ramadhan merupakan bulan diturunkannya Al-Quran. Allah Ta&rsquo;ala berfirman: <br>\r\n ﺷَﻬْﺮُ ﺭَﻣَﻀَﺎﻥَ ﺍﻟَّﺬِﻱ ﺃُﻧْﺰِﻝَ ﻓِﻴﻪِ ﺍﻟْﻘُﺮْﺁﻥُ ﻫُﺪًﻯ ﻟِﻠﻨَّﺎﺱِ ﻭَﺑَﻴِّﻨَﺎﺕٍ ﻣِﻦَ ﺍﻟْﻬُﺪَﻯٰ ﻭَﺍﻟْﻔُﺮْﻗَﺎﻥِ ۚ ﻓَﻤَﻦْ ﺷَﻬِﺪَ ﻣِﻨْﻜُﻢُ ﺍﻟﺸَّﻬْﺮَ ﻓَﻠْﻴَﺼُﻤْﻪُ ۖ ﻭَﻣَﻦْ ﻛَﺎﻥَ ﻣَﺮِﻳﻀًﺎ ﺃَﻭْ ﻋَﻠَﻰٰ ﺳَﻔَﺮٍ ﻓَﻌِﺪَّﺓٌ ﻣِﻦْ ﺃَﻳَّﺎﻡٍ ﺃُﺧَﺮَ ۗ ﻳُﺮِﻳﺪُ ﺍﻟﻠَّﻪُ ﺑِﻜُﻢُ ﺍﻟْﻴُﺴْﺮَ ﻭَﻟَﺎ ﻳُﺮِﻳﺪُ ﺑِﻜُﻢُ ﺍﻟْﻌُﺴْﺮَ ﻭَﻟِﺘُﻜْﻤِﻠُﻮﺍ ﺍﻟْﻌِﺪَّﺓَ ﻭَﻟِﺘُﻜَﺒِّﺮُﻭﺍ ﺍﻟﻠَّﻪَ ﻋَﻠَﻰٰ ﻣَﺎ ﻫَﺪَﺍﻛُﻢْ ﻭَﻟَﻌَﻠَّﻜُﻢْ ﺗَﺸْﻜُﺮُﻭﻥَ <br>\r\n (Beberapa hari yang ditentukan itu ialah) bulan Ramadhan, bulan yang di dalamnya diturunkan (permulaan) Al-Quran sebagai petunjuk bagi manusia dan penjelasan-penjelasan mengenai petunjuk itu dan pembeda (antara yang hak dan yang bathil). Karena itu, barangsiapa di antara kamu hadir (di negeri tempat tinggalnya) di bulan itu, maka hendaklah ia berpuasa pada bulan itu, dan barangsiapa sakit atau dalam perjalanan (lalu ia berbuka), maka (wajiblah baginya berpuasa), sebanyak hari yang ditinggalkannya itu, pada hari-hari yang lain. Allah menghendaki kemudahan bagimu, dan tidak menghendaki kesukaran bagimu. Dan hendaklah kamu mencukupkan bilangannya dan hendaklah kamu mengagungkan Allah atas petunjuk-Nya yang diberikan kepadamu, supaya kamu bersyukur. (QS. Al-Baqarah:185) <br>\r\n 3. Bulan ketika pahala amal kebaikan dilipatgandakan dan derajat orang-orang yang berpuasa ditinggikan <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: Barang siapa yang mendekatkan diri kepada Allah di dalamnya (bulan ramadhan) dengan satu sifat kebaikan, maka ia seperti mengerjakan kewajiban pada bulan lain, dan barang siapa yang mengerjakan kewajiban didalamnya ia seperti mengerjakan tujuh puluh kewajiban dibulan lain. (HR. Ibnu Khuzaimah) <br>\r\n 4. Ramadhan menghapus dosa hingga ramadhan berikutnya <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: Shalat lima waktu, jumat hingga jumat berikutnya, dan ramadhan hingga ramadhan berikutnya, adalah sebagai penghapus dosa-dosa diantara semuanya, bila dosa besar ditinggalkan. (HR. Muslim) <br>\r\n 5. Pada bulan ini setan dibelenggu, pintu surga dibuka dan pintu neraka ditutup. <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: <br>\r\n ﺇﺫﺍ ﺩﺧﻞ ﺭﻣﻀﺎﻥ ﻓﺘﺤﺖ ﺃﺑﻮﺍﺏ ﺍﻟﺠﻨﺔ ﻭﻏﻠﻘﺖ ﺃﺑﻮﺍﺏ ﺟﻬﻨﻢ ﻭﺳﻠﺴﻠﺖ ﺍﻟﺸﻴﺎﻃﻴﻦ . ﻣﺘﻔﻖ ﻋﻠﻴﻪ <br>\r\n Apabila masuk bulan ramadhan, pintu-pintu surga dibuka, pintu-pintu jahanam ditutup, dan setan dirantai. (HR. Al-Bukhari dan Muslim) <br>\r\n 6. Merupakan bulan kesabaran <br>\r\n Perkara-perkara yang sebelumnya diperbolehkan, disaat puasa ramadhan dilarang melakukannya, maka seorang muslim harus bersabar dengan aturan ini, juga bersabar dari berbagai hal lainnya. <br>\r\n Allah Ta&rsquo;ala berfirman: <br>\r\n ﺇﻧﻤﺎ ﻳﻮﻓﻰ ﺍﻟﺼﺎﺑﺮﻭﻥ ﺃﺟﺮﻫﻢ ﺑﻐﻴﺮ ﺣﺴﺎﺏ <br>\r\n Hanya orang-orang yang bersabarlah yang disempurnakan pahalanya tanpa batas. (QS. Az-Zumar:10) <br>\r\n 7. Pada setiap malam di bulan Ramadhan, Allah Ta&rsquo;ala mempunyai hamba-hamba yang dibebaskan dari neraka. <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: Allah Subhanahu Wata&rsquo;ala mempunyai hamba-hamba yang dibebaskan (dari neraka) pada setiap kali waktu berbuka.&rdquo; (HR. Ahmad) <br>\r\n 8. Bulan Ramadhan menjadi momentum bagi kita semua untuk masuk ke dalam barisan orang-orang besar. <br>\r\n Seorang laki-laki datang kepada Rasulullah Shallallahu Alaihi Wasallam seraya berkata, &rdquo;Wahai Rasulullah Shallallahu Alaihi Wasallam bagaimana pendapatmu bila saya bersaksi bahwa tidak ada ilah yang berhak disembah kecuali Allah dan bahwa engkau adalah utusan Allah, saya juga mendirikan shalat lima waktu, menunaikan zakat, berpuasa dan bangun malam di bulan Romadhan, termasuk golongan siapakah saya?&rdquo;. Beliau bersabda, &ldquo;Termasuk golongan orang-orang yang jujur (shiddiq) dan syahid. (HR. Ibnu Hibban) <br>\r\n 9. Bulan Terkabulnya Doa <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: <br>\r\n &ldquo;Sesungguhnya Allah mempunyai hamba-hamba yang dibebaskan (dari neraka) setiap hari dan setiap malam, masing-masing hamba itu memiliki doa yang dikabulkan.&rdquo; (HR. Ahmad) <br>\r\n 10. Bulan ramadhan adalah bulan keberkahan <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda kepada para sahabatnya: <br>\r\n &ldquo;Telah datang kepada kalian bulan Romadhon, bulan yang penuh berkah, Alloh mewajibkan puasa atas kalian di dalamnya. (HR. Ahmad) <br>\r\n 11. Dibulan ramadhan ada malam kemuliaan yaitu lailatul qadr <br>\r\n Allah Ta&rsquo;ala berfirman: <br>\r\n ﺇِﻧَّﺎ ﺃَﻧﺰَﻟْﻨَﺎﻩُ ﻓِﻲ ﻟَﻴْﻠَﺔِ ﺍﻟْﻘَﺪْﺭِ . ﻭَﻣَﺎ ﺃَﺩْﺭَﺍﻙَ ﻣَﺎ ﻟَﻴْﻠَﺔُ ﺍﻟْﻘَﺪْﺭ . ﻟَﻴْﻠَﺔُ ﺍﻟْﻘَﺪْﺭِ ﺧَﻴْﺮٌ ﻣِّﻦْ ﺃﻟﻒ ﺷﻬﺮ . ﺗَﻨَﺰَّﻝُ ﺍﻟْﻤَﻠَﺎﺋِﻜَﺔُ ﻭَﺍﻟﺮُّﻭﺡُ ﻓِﻴﻬَﺎ ﺑِﺈِﺫْﻥِ ﺭَﺑِّﻬِﻢ ﻣِّﻦ ﻛُﻞِّ ﺃَﻣْﺮٍ . ﺳَﻠَﺎﻡٌ ﻫِﻲَ ﺣَﺘَّﻰٰ ﻣَﻄْﻠَﻊِ ﺍﻟْﻔَﺠْﺮِ <br>\r\n Sesungguhnya kami telah menurunkannya (Al-Qur&rsquo;an) pada malam kemulian. Dan tahukan kamu apakah malam kemuliaan itu. Malam kemuliaan itu lebih baik dari seribu bulan. Pada malam itu turun malaikat-malaikat dan malaikat Jibril dengan izin Tuhannya untuk mengatur segala urusan. Malam itu (penuh) kesejahteraan sampai terbit fajar. (QS. Al-Qadr: 1-5) <br>\r\n B. KEUTAMAAN PUASA <br>\r\n 1. Puasa ramadhan menghapus dosa-dosa yang telah lalu <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: <br>\r\n ﻣﻦ ﺻﺎﻡ ﺭﻣﻀﺎﻥ ﺇﻳﻤﺎﻧﺎ ﻭﺍﺣﺘﺴﺎﺑﺎ ﻏﻔﺮ ﻟﻪ ﻣﺎ ﺗﻘﺪّﻡ ﻣﻦ ﺫﻧﺒﻪ <br>\r\n Barangsiapa berpuasa karena iman dan mengharap pahala disisi Allah, niscaya diampunilah baginya dosa-dosa yang telah lalu. (HR. Al-Bukhari dan Muslim) <br>\r\n 2. Pintu surga Ar-Rayyan bagi yang berpuasa <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: <br>\r\n ﺇِﻥَّ ﻓِﻲ ﺍﻟْﺠَﻨَّﺔِ ﺑَﺎﺑًﺎ ﻳُﻘَﺎﻝُ ﻟَﻪُ ﺍﻟﺮَّﻳَّﺎﻥُ ﻳَﺪْﺧُﻞُ ﻣِﻨْﻪُ ﺍﻟﺼَّﺎﺋِﻤُﻮﻥَ ﻳَﻮْﻡَ ﺍﻟْﻘِﻴَﺎﻣَﺔِ ﻟَﺎ ﻳَﺪْﺧُﻞُ ﻣِﻨْﻪُ ﺃَﺣَﺪٌ ﻏَﻴْﺮُﻫُﻢْ ﻳُﻘَﺎﻝُ ﺃَﻳْﻦَ ﺍﻟﺼَّﺎﺋِﻤُﻮﻥَ ﻓَﻴَﻘُﻮﻣُﻮﻥَ ﻟَﺎ ﻳَﺪْﺧُﻞُ ﻣِﻨْﻪُ ﺃَﺣَﺪٌ ﻏَﻴْﺮُﻫُﻢْ ﻓَﺈِﺫَﺍ ﺩَﺧَﻠُﻮﺍ ﺃُﻏْﻠِﻖَ ﻓَﻠَﻢْ ﻳَﺪْﺧُﻞْ ﻣِﻨْﻪُ ﺃَﺣَﺪٌ . ﺭﻭﺍﻩ ﺍﻟﺒﺨﺎﺭﻱ ﻭﻣﺴﻠﻢ <br>\r\n &ldquo;Sesungguhnya di surga ada pintu yang dinamakan Ar-Rayyan. Orang-orang yang berpuasa di hari kiamat masuk dari pintu itu. Tidak dibolehkan seorang pun memasukinya selain meraka. Lalu dikatakan, &lsquo;Dimana orang-orang yang berpuasa?&rsquo; Mereka pun bangkit, tidak ada seorang pun yang masuk kecuali dari mereka. Ketika mereka telah masuk, (pintunya) ditutup dan tidak seorang pun masuk lagi.&rdquo; (HR. Al-Bukhari dan Muslim) <br>\r\n 3. Pahala puasa dilipatgandakan tanpa batas karena hanya Allah yang akan membalasnya <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda, Allah berfirman: <br>\r\n ﻛُﻞُّ ﻋَﻤَﻞِ ﺍﺑْﻦِ ﺁﺩَﻡَ ﻟَﻪُ ﺇِﻟَّﺎ ﺍﻟﺼِّﻴَﺎﻡَ ﻓَﺈِﻧَّﻪُ ﻟِﻲ ﻭَﺃَﻧَﺎ ﺃَﺟْﺰِﻱ ﺑِﻪِ . ﺭﻭﺍﻩ ﺍﻟﺒﺨﺎﺭﻱ <br>\r\n &ldquo;Setiap amal anak Adam adalah untuknya, kecuali puasa. Sesungguhnya dia untuk-Ku dan Aku yang akan membalasnya. (HR. Al- Bukhari) <br>\r\n 4. Puasa adalah tameng <br>\r\n Puasa adalah tameng dari segala keburukan, puasa adalah sarana pendidikan untuk menjadi pribadi yang mampu menahan hawa nafsu, amarah dan segala perbuatan dosa. <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda, Allah berfirman: <br>\r\n ﻭَﺍﻟﺼِّﻴَﺎﻡُ ﺟُﻨَّﺔٌ ﻭَﺇِﺫَﺍ ﻛَﺎﻥَ ﻳَﻮْﻡُ ﺻَﻮْﻡِ ﺃَﺣَﺪِﻛُﻢْ ﻓَﻠَﺎ ﻳَﺮْﻓُﺚْ ﻭَﻟَﺎ ﻳَﺼْﺨَﺐْ ﻓَﺈِﻥْ ﺳَﺎﺑَّﻪُ ﺃَﺣَﺪٌ ﺃَﻭْ ﻗَﺎﺗَﻠَﻪُ ﻓَﻠْﻴَﻘُﻞْ ﺇِﻧِّﻲ ﺍﻣْﺮُﺅٌ ﺻَﺎﺋِﻢٌ . ﺭﻭﺍﻩ ﺍﻟﺒﺨﺎﺭﻱ <br>\r\n Puasa adalah tameng, kalau salah di antara kalian ada yang berpuasa, maka janganlah berkata jorok dan jangan berbicara keras. Kalau ada orang yang menghinanya atau hendak menyakitinya, maka katakanlah, &lsquo;Sungguh aku sedang berpuasa.&rsquo; Demi jiwa Muhammad yang ada di tangan-Nya. (HR. Al-Bukhari) <br>\r\n 5. Bau mulut orang berpuasa lebih wangi daripada minyak kasturi pada hari kiamat <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda, Allah berfirman: <br>\r\n ﻭَﺍﻟَّﺬِﻱ ﻧَﻔْﺲُ ﻣُﺤَﻤَّﺪٍ ﺑِﻴَﺪِﻩِ ﻟَﺨُﻠُﻮﻑُ ﻓَﻢِ ﺍﻟﺼَّﺎﺋِﻢِ ﺃَﻃْﻴَﺐُ ﻋِﻨْﺪَ ﺍﻟﻠَّﻪِ ﻣِﻦْ ﺭِﻳﺢِ ﺍﻟْﻤِﺴْﻚ . ﺭﻭﺍﻩ ﺍﻟﺒﺨﺎﺭﻱ <br>\r\n Bau mulut orang berpuasa lebih wangi di sisi Allah dibandingkan bau minyak kasturi. (HR. Al-Bukhari) <br>\r\n 6. Bagi orang berpuasa ada dua kegembiraan di dunia dan di akherat <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda, Allah berfirman: <br>\r\n ﻟِﻠﺼَّﺎﺋِﻢِ ﻓَﺮْﺣَﺘَﺎﻥِ ﻳَﻔْﺮَﺣُﻬُﻤَﺎ ﺇِﺫَﺍ ﺃَﻓْﻄَﺮَ ﻓَﺮِﺡَ ﻭَﺇِﺫَﺍ ﻟَﻘِﻲَ ﺭَﺑَّﻪُ ﻓَﺮِﺡَ ﺑِﺼَﻮْﻣِﻪِ . ﺭﻭﺍﻩ ﺍﻟﺒﺨﺎﺭﻱ <br>\r\n Bagi orang berpuasa akan mendapatkan dua kegembiraan; gembira ketika berbuka dan gembira dengan puasanya ketika bertemu dengan Tuhannya. (HR. Al-Bukhari) <br>\r\n 7. Kedatangan bulan Ramadhan dan berpuasa di dalamnya adalah nikmat Allah Subhanahu Wata&rsquo;ala yang agung bagi orang-orang yang dikehendaki-Nya. <br>\r\n Hal ini ditegaskan oleh sebuah hadis Rasulullah Shallallahu Alaihi Wasallam dari Abu Hurairah Radhiyallahu Anhu yang menuturkan, &ldquo;Ada dua orang laki-laki dari negeri Qudha&rsquo;ah yang masuk Islam di hadapan Nabi shalallahu &lsquo;alaihi wassalam. Laki-laki yang pertama gugur sebagai syahid dalam peperangan bersama Rasulullah Shallallahu Alaihi Wasallam, sedang yang kedua wafat setahun sesudahnya. Thalhah bin &lsquo;Ubaidillah radhiallahu &lsquo;anhu (salah seorang sahabat yang utama) berkata, &lsquo;Aku bermimpi melihat surga, lalu aku melihat orang yang mati syahid itu didahului oleh temannya ketika masuk surga, aku heran karenanya. Keesokan harinya aku sampaikan hal itu kepada Rasulullah Shallallahu Alaihi Wasallam. Beliau bersabda, &lsquo;Apakah yang kalian herani dari mimpi tersebut? Bukankah ia sempat berpuasa Ramadhan setelah kematian temannya, ia pun telah sholat enam ribu rakaat atau sekian-sekian rakaat shalat sunnah?&rsquo;. Para sahabat menjawab, &lsquo;Ya, benar.&rsquo; Maka Rasulullah Shallallahu Alaihi Wasallam bersabda, &lsquo;Sesungguhnya perbedaan tingkatan antara keduanya lebih jauh dari jarak antara langit dan bumi.&rsquo;&rdquo; (HR. Ahmad) <br>\r\n 8. Puasa merupakan rukun keempat dari rukun-rukun Islam <br>\r\n ﻋَﻦْ ﻃَﺎﻭُﺱٍ ﺃَﻥَّ ﺭَﺟُﻠًﺎ ﻗَﺎﻝَ ﻟِﻌَﺒْﺪِ ﺍﻟﻠَّﻪِ ﺑْﻦِ ﻋُﻤَﺮَ ﺃَﻟَﺎ ﺗَﻐْﺰُﻭ ﻓَﻘَﺎﻝَ ﺇِﻧِّﻲ ﺳَﻤِﻌْﺖُ ﺭَﺳُﻮﻝَ ﺍﻟﻠَّﻪِ ﺻَﻠَّﻰ ﺍﻟﻠَّﻪُ ﻋَﻠَﻴْﻪِ ﻭَﺳَﻠَّﻢَ ﻳَﻘُﻮﻝُ ﺇِﻥَّ ﺍﻟْﺈِﺳْﻠَﺎﻡَ ﺑُﻨِﻲَ ﻋَﻠَﻰ ﺧَﻤْﺲٍ ﺷَﻬَﺎﺩَﺓِ ﺃَﻥْ ﻟَﺎ ﺇِﻟَﻪَ ﺇِﻟَّﺎ ﺍﻟﻠَّﻪُ ﻭَﺇِﻗَﺎﻡِ ﺍﻟﺼَّﻠَﺎﺓِ ﻭَﺇِﻳﺘَﺎﺀِ ﺍﻟﺰَّﻛَﺎﺓِ ﻭَﺻِﻴَﺎﻡِ ﺭَﻣَﻀَﺎﻥَ ﻭَﺣَﺞِّ ﺍﻟْﺒَﻴْﺖِ <br>\r\n Dari Thawus, bahwasanya seorang laki-laki berkata kepada Abdullah bin Umar Radhiyallahu Anhuma : &ldquo;Tidakkah Anda berperang?&rdquo;, maka dia berkata: &ldquo;Sesungguhnya aku telah mendengar Rasulullah Shallallahu Alaihi Wasallam bersabda: &ldquo;Sesungguhnya Islam dibangun di atas lima (pondasi): Syahadat Laa ilaaha illa Allah, menegakkan shalat, membayar zakat, puasa Ramadhan; dan haji. &rdquo; (HR Muslim) <br>\r\n 9. Dalam ibadah puasa terhimpun 3 kesabaran <br>\r\n Syaikh Abdullah bin Abdurrahman Alu Bassam Rahimahullah berkata: Puasa termasuk ibadah yang paling utama, karena didalamnya terhimpun tiga macam kesabaran: 1. Kesabaran pada ketaatan kepada Allah, 2. Kesabaran dari kemaksiatan kepada Allah, 3. Kesabaran pada ketetapan Allah yang menyedihkan (Lihat Taisirul &lsquo;Allam Bab Puasa) <br>\r\n 10. Puasa memberi syafaat kepada pelakunya <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: <br>\r\n ﺍﻟﺼِّﻴَﺎﻡُ ﻭَﺍﻟْﻘُﺮْﺁﻥُ ﻳَﺸْﻔَﻌَﺎﻥِ ﻟِﻠْﻌَﺒْﺪِ ﻳَﻮْﻡَ ﺍﻟْﻘِﻴَﺎﻣَﺔِ ﻳَﻘُﻮﻝُ ﺍﻟﺼِّﻴَﺎﻡُ ﺃَﻱْ ﺭَﺏِّ ﻣَﻨَﻌْﺘُﻪُ ﺍﻟﻄَّﻌَﺎﻡَ ﻭَﺍﻟﺸَّﻬَﻮَﺍﺕِ ﺑِﺎﻟﻨَّﻬَﺎﺭِ ﻓَﺸَﻔِّﻌْﻨِﻲ ﻓِﻴﻪِ ﻭَﻳَﻘُﻮﻝُ ﺍﻟْﻘُﺮْﺁﻥُ ﻣَﻨَﻌْﺘُﻪُ ﺍﻟﻨَّﻮْﻡَ ﺑِﺎﻟﻠَّﻴْﻞِ ﻓَﺸَﻔِّﻌْﻨِﻲ ﻓِﻴﻪِ ﻗَﺎﻝَ ﻓَﻴُﺸَﻔَّﻌَﺎﻥِ . ﺭﻭﺍﻩ ﺍﺣﻤﺪ <br>\r\n &ldquo;Sesungguhnya puasa dan Al-Qur&rsquo;an memberi syafa&rsquo;at kepada pelakunya pada hari Kiamat. Puasa berkata, &ldquo;Ya Tuhanku aku telah menahan hasrat makan dan syahwatnya, maka berilah aku izin untuk memberikan syafa&rsquo;at kepadanya. Berkata pula al-Qur&rsquo;an, &rdquo;Wahai Tuhanku, aku telah menghalanginya dari tidur untuk qiyamullail, maka berilah aku izin untuk memberikan syafa&rsquo;at kepadanya. Nabi bersabda, &ldquo;Maka keduanya diberikan izin untuk memberi syafaat.&rdquo; (HR. Ahmad) <br>\r\n 11. Dengan puasa bisa menjauhkan diri dari api neraka <br>\r\n Rasulullah Shallallahu Alaihi Wasallam bersabda: <br>\r\n ﻣَﺎ ﻣِﻦْ ﻋَﺒْﺪٍ ﻳَﺼُﻮْﻡُ ﻳَﻮْﻣًﺎ ﻓِﻲ ﺳَﺒِﻴْﻞِ ﺍﻟﻠَّﻪِ ﺇِﻻَّﺑَﺎﻋَﺪَ ﺍﻟﻠَّﻪُ ﺑَﺬَﻟِﻚَ ﻭَﺟْﻬَﻪُ ﻋَﻦِ ﺍﻟﻨَّﺎﺭِ ﺳَﺒْﻌِﻴْﻦَ ﺧَﺮِﻳْﻔًﺎ <br>\r\n &ldquo;Tidaklah seorang hamba yang puasa di jalan Allah kecuali akan Allah jauhkan dia (karena puasanya) dari neraka sejauh tujuh puluh musim&rdquo; (HR. Al-Bukhari dan Muslim) <br>\r\n Semoga Bermanfaat <br>\r\n Referensi: <br>\r\n 1. Sahih Fikih Sunnah <br>\r\n 2. Durusul &lsquo;Am <br>\r\n 3. Taisirul &lsquo;Allam Fi Syarhi Bulughil Maram <br>\r\n 4. Panduan Ramadhan Oleh Tim Ilmiyah MIM <br>\r\n 5. Fikih Muyassar <br>\r\n 6. Situs-Situs Islam <br>\r\n Oleh: Abul Fata Murod, S. Ud; Lc</span>"},{"id":"1805221435","dt":"22-May-2018 14:35","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805221442","dt":"22-May-2018 14:42","no":"+62 852-6177-7500","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805221711","dt":"22-May-2018 17:11","no":"+62 813-1719-7348","msg":"<span>*Sempat Berpakaian Mini, Inilah Artis yang Kini Berhijab Syar&rsquo;i* <br>\r\n http://m.rilis.id/sempat-berpakaian-mini-inilah-artis-yang-kini-berhijab-syari</span>"},{"id":"1805221715","dt":"22-May-2018 17:15","no":"+62 813-6036-0345","msg":"<span>*Kepanikan Jokowi Menghadapi Pilpres* https://www.donzakiyamani.com/2018/04/kepanikan-jokowi-menghadapi-pilpres.html#.WwPtM8katFU.whatsapp <br>\r\n  <br>\r\n Jelang pendaftaran capres dan cawapres, Jokowi terus melakukan manuver politik. Langkah-langkah yang menunjukkan Jokowi sangat panik meskipun didukung mayoritas parpol dan incumbent. Manuver politik pertama yang dilakukan Jokowi dengan mengutus Luhut Binsar Pandjaitan menjumpai Prabowo. Setelah gagal menjadikan Prabowo Cawapres, Luhut memberi alasan yang tak logis dan memutar balikkan fakta.</span>"},{"id":"1805221729","dt":"22-May-2018 17:29","no":"+62 898-1418-755","msg":"<span>Doa Hari Ke- 6 <br>\r\n  <br>\r\n اَللَّهُمَّ لاَ تَخْذُلْنِيْ فِيْهِ لِتَعَرُّضِ مَعْصِيَتِكَ وَ لاَ تَضْرِبْنِيْ بِسِيَاطِ نَقِمَتِكَ وَ زَحْزِحْنِيْ فِيْهِ مِنْ مُوْجِبَاتِ سَخَطِكَ بِمَنِّكَ وَ أَيَادِيْكَ يَا مُنْتَهَى رَغْبَةِ الرَّاغِبِيْنَ <br>\r\n  <br>\r\n Yaa Allah! Janganlah Engkau hinakan aku karena perbuatan maksiat terhadap-Mu, dan janganlah Engkau pukul aku dengan cambuk balasan-Mu. Jauhkanlah aku dari hal-hal yang dapat menyebabkan kemurkaan-Mu, dengan anugrah dan bantuan-Mu. Wahai puncak keinginan orang-orang yang berkeinginan.</span>"},{"id":"1805221837","dt":"22-May-2018 18:37","no":"+62 813-8713-1133","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805222051","dt":"22-May-2018 20:51","no":"+62 812-2608-4708","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805222144","dt":"22-May-2018 21:44","no":"+62 878-8737-3291","msg":"<span>�</span>"},{"id":"1805222305","dt":"22-May-2018 23:05","no":"+62 812-8138-4480","msg":"<span>&lt;Media omitted&gt;</span>"}]
