[{"id":"1805270631","dt":"27-May-2018 06:31","no":"+62 818-0897-2955","msg":"<span>left</span>"},{"id":"1805271012","dt":"27-May-2018 10:12","no":"+62 813-8452-7038","msg":"<span>*P R O M O PAKET WEBSITE MURAH MENJELANG RAMADHAN* <br>\r\n  <br>\r\n WebDesignMurahBerkualitas.COM adalah Jasa Pembuatan Website dan Aplikasi Android/iOS paling Murah se-Indonesia dengan hasil Berkualitas. <br>\r\n  <br>\r\n Menerima jasa : <br>\r\n  <br>\r\n âœ… Jasa pembuat Website Tercepat, Termurah, Terbesar, Terhebat. <br>\r\n  <br>\r\n âœ… Jasa pembuatan website perusahan / CV. <br>\r\n  <br>\r\n âœ… Jasa pembuatan website organisasi / komunitas. <br>\r\n  <br>\r\n âœ… Jasa pembuatan website sekolah / kampus. <br>\r\n  <br>\r\n âœ… Jasa pembuatan website usaha / bisnis. <br>\r\n  <br>\r\n âœ… Jasa pembuatan web App google play. <br>\r\n  <br>\r\n âœ… Jasa pembuatan web Toko Online. <br>\r\n  <br>\r\n âœ… Jasa ppembuatan website portal. <br>\r\n  <br>\r\n âœ… Jasa ppembuatan website Personal. <br>\r\n  <br>\r\n Harga Website Diskon 270.845 per 1 Tahun. Domain ( Com / Co.id ), Hosting 10000 Mb <br>\r\n  <br>\r\n  <br>\r\n Gratis Pelayanan Maintenan Website Selama 6 Bulan <br>\r\n  <br>\r\n Jl. KH. Wahid Hasyim No.52 <br>\r\n Menteng - Gondangdia <br>\r\n Jakarta Pusat 10340 <br>\r\n  <br>\r\n Berminat dapat hubungi&nbsp;Nomor HP/WA:  <br>\r\n M. Umar 0813-8452-7038.</span>"},{"id":"1805271133","dt":"27-May-2018 11:33","no":"+62 823-0107-2426","msg":"<span>http://www.cnnindonesia.com/nasional/20180527033848-20-301583/ktp-diduga-berjumlah-ratusan-tercecer-polisi-tak-berkomentar</span>"},{"id":"1805271142","dt":"27-May-2018 11:42","no":"+62 812-8589-530","msg":"<span>*NASIHAT FAHRI HAMZAH UNTUK AKTIVIS PERGERAKAN PADA ACARA SILATURAHMI REFORMASI 2.0* <br>\r\n  <br>\r\n _*Bangsa Ini Sudah Sadar Bahwa Jokowi Sudah Tidak Sanggup Memimpin*_ <br>\r\n  <br>\r\n Jakarta, 23 Mei 2018 <br>\r\n  <br>\r\n Assalamu'alaikum Wr.Wb.  <br>\r\n  <br>\r\n Ini ada cerita lucu tentang cara pemimpin mengelola percakapan. Saya adalah pimpinan DPR yang mengurusi bidang salah satunya bidang pendidikan dan agama, tapi malah diantisipasi secara berlebihan.  <br>\r\n  <br>\r\n Kemarin (22 Mei), saya telah dilarang untuk berceramah di Masjid kampus UGM. Rupanya, Rektorat kampus telah ditekan oleh Istana. Lalu pihak rektorat menekan takmir masjid sehingga mencoret saya dari daftar. Takmir masjid sudah minta maaf.  <br>\r\n  <br>\r\n Coba anda bayangkan; nalar apa ini. Kira-kira, kita ini kan sudah ada di zaman Denokrasi yang terbuka. Coba kita mengimajinasikan apa yang ada di kepala orang-orang di Istana itu. Apa yang mereka takutkan dari kata-kata saya, sehingga, di kampus, tempat mimbar akademik dan kebebasan itu dijamin, mereka tidak berani mendengarkan apa yang ingin kita katakan. <br>\r\n  <br>\r\n Dan yang lebih konyol lagi, apa masih ada guna larangan untuk berbicara di jaman sekarang ini ?. Ini saya bicara di sini sedang distreaming, jutaan orang (bisa) menonton. Kalau mau saja, di dalam kampus, di WC bisa saja saya buat video ditonton jutaan orang (kampus). <br>\r\n  <br>\r\n Tapi Istana, dengan mentalitas jadulnya itu tadi, marah pada saya. Lalu membreidel. Jadi mereka menganggap masih ada gunanya (efektif) breidel dan larangan. Ini adalah fitur-fitur dan cara kampungan.  <br>\r\n  <br>\r\n Dan kalau memakai logika jaman 2.0 (jaman milenial), breidel sudah tidak ada gunanya lagi. Sosial media melekat dalam diri dan kamar setiap orang. Setiap orang di negeri kita bisa memviralkan diri tentang apa yang ingin dia sampaikan. Dengan caranya sendiri. Tanpa bisa diganggu. <br>\r\n  <br>\r\n Tapi (di rejim ini) kok masih ada larangan. Orang menulis status, ditangkap. Bung Ahmad Dhani nulis di akun twitter, ditangkap. Saya dengar akunnya diambil alih kepolisian. Followernya 2,7juta. Akunnya diambil alih dengan paksa.  <br>\r\n  <br>\r\n Jadi, Reformasi 2.0 ini harus kita lakukan, karena Rezim ini tidak memahami apa yang sedang terjadi. Mereka tidak paham bahwa mesin yang bernama demokrasi ini demikian canggihnya, sehingga peran negara makin lama makin minimalis. <br>\r\n  <br>\r\n Kebebasan di antara rakyat itu tumbuh, dinamika dan perubahan semakin cepat, dan apabila negara tidak bisa beradaptasi dan bekerja lebih cepat, maka ia akan tertinggal. Dan itu yang sedang terjadi sekarang ini. Mereka tidak tahu cara mengelola ini semua, sehingga akhirnya mengambil langkah-langkah konyol. Dalam semua bidang. <br>\r\n  <br>\r\n Ideologi Pancasila yang sudah terbukti lebih dari 70 tahun menjaga Indonesia dan menyatukan kita semua, jangankan dibikin canggih dengan kemampuan artikulatif dari pemimpinnya, untuk mengungkapkan kebanggaan kita pada ideologi bangsa kita ini, malah dia kacaukan ideologi Pancasila itu, dia rusak ideologi bangsa kita dengan semboyan yang macam-macam. <br>\r\n  <br>\r\n 'Saya Pancasila, Saya Indonesia'. Seolah-olah yang lain tidak pancasila dan tidak Indonesia.  <br>\r\n  <br>\r\n Demikian juga dalam dunia politik. Kebebasan partai politik untuk berekspresi 'ditangkap' dengan penuh kecemasan oleh penguasa. Sehingga partai-partai itu dipecah. Bahkan ada partai yang nyawanya sekarang itu ada di tangan Menkumham. Adu-domba dalam politik begitu luar biasa. <br>\r\n  <br>\r\n Presiden kita ini tidak presidensial. Apalagi negarawan.  <br>\r\n *Dia bukan negarawan.* *Kemampuannya untuk membaca keadaan negara sekarang ini sangat lemah sekali.* <br>\r\n *Kemampuannya untuk menjuru bicarai keadaan itu tidak ada.* <br>\r\n Dia tidak paham Indonesia. Dia tidak paham Sabang Merauke.  <br>\r\n Dan mungkin baru pertamakali dia pergi le Papua, sehingga sekarang bolak-balik kesana pakai pesawat kepresidenan. <br>\r\n  <br>\r\n *Dia bukan Angkatan Reformasi.*  <br>\r\n *Dia tidak pernah berjuang.* *Tidak pernah duduk di pinggir jalan.* <br>\r\n *Apalagi pakai ikat kepala dan demonstrasi.*  <br>\r\n Tidak pernah. Kawan kita dari awal hidupnya dagang mebel. Kita jujur ngomong ini.  <br>\r\n  <br>\r\n Tapi memang, orang kalau jadi Presiden, kelihatan sanggup. Karena jadi presiden itu ada staf ini itu. Ada ajudan. Ada 12 mobil mengiringi jalan. Ada paspampres. Pakainan resmi dinas. Ada orang-orang pintar di sekelilingnya yang membuat kebodohan itu jadi pelan-pelan tak kelihatan. <br>\r\n  <br>\r\n Semua itulah yang membuat kawan ini seolah-olah bisa menjadi Presiden.  <br>\r\n Tapi sudahlah.  <br>\r\n Cukup.  <br>\r\n Sadarlah bangsa Indonesia. *Bahwa kawan kita itu sudah tak sanggup.* <br>\r\n Tapi kita tak boleh minta dia lempar handuk ditengah.  <br>\r\n Ada mekanismenya. Nanti di 2019, kawan kita itu dengan sadarlah, bahwa, janganlah di situ (Istana).  <br>\r\n  <br>\r\n Cari tempat lain. Nanti boleh maju lagi Pilpres kapan-kapan kalau latihan tinjunya sudah agak bagus. Kalau orang diingat mundur baik-baik, orang juga bisa menerima kembali baik-baik. Seperti Mahathir.  <br>\r\n  <br>\r\n Jadi kalau usul saya, Pak Jokowi istirahat dulu (dari Pilpres di 2019 nanti).  <br>\r\n Latihan dulu. Ambil kursus kepemimpinan di Amerika kah. Sebulan dua bulan. Kumpul sama aktivis dulu. Ngopi dulu sama kita.  <br>\r\n Belajar dulu tentang teori pergerakan.  <br>\r\n Belajar teori pembangunan. Belajar pidato tanpa teks. Sudah semua itu dilakukan dan hal-hal lain yang dibutuhkan, persiapkan diri. <br>\r\n  <br>\r\n Saya katakan. 2019 nanti, generasi baru mestinya yang harus memimpin Indonesia. Yang terlibat dalam denonstrasi.  <br>\r\n Yang berani menggulingkan rezim. Yang siap dengan situasi sekarang.  <br>\r\n Jadi, kita harus mulai ngomong jujur. Apalagi puasa. Nanti habis Ramadhan kita mesti lebih jujur lagi tentang kondisi hari ini. <br>\r\n  <br>\r\n Karena kekacauan yang terjadi sekarang ini, bubarkan ormas, tuduhan makar kepada yang kritis, penegakan hukum yang tidak berpegang pada azas keadilan dan sebagainya, itu adalah bentuk dari amatirnya pemimpin kita.  <br>\r\n *Tetangga negara kita itu tertawa melihat betapa amatirnya pemimpin kita.* *Sakit perut.*  <br>\r\n  <br>\r\n Dalam demokrasi, memang kadang-kadang pemimpin itu kadang dianggap tidak penting. Karena ada transformasi dari figur kepada sistem.  <br>\r\n *Tapi bagi kita para aktivis, mengerti betul bahwa pemimpin kita ini sudah tak sanggup.* <br>\r\n *Tidak ada janji pilpresnya yang diselesaikan. Tidak ada satupun.* <br>\r\n  <br>\r\n Tapi sekarang, di negara kita, *tanpa prestasi pun, rakyat diminta tepuk tangan.* Padahal masalah tidak selesai. Ketimpangan luar biasa. Saya menulis buku tentang indikator ketimpangan yang nampak nyata. Ini kita punya standar yan miris tentang kesejahteraan bahwa kalau orang makan dengan 5000 rupiah atau 10.000 rupiah dianggap sejahtera. Padahal ini salah. Sementara orang yang berpendapat berbeda dengan pemerintah itu dibungkam. Supaya yang nampak itu puja-puja. <br>\r\n  <br>\r\n Kalau mau diri kita aman di negeri ini, maka lancarkan puja puji saja. Maka diri kita selamat. Akan aman. Selama anda di pihak pemerintah, maka apapun yang anda perbuat, anda akan aman-aman saja <br>\r\n *Kasus Novel Baswedan sudah berapa lama tidak ketemu dalangnya. Tapi ini teroris dibongkar sedemikian cepat. Seolah-olah aparat super canggih.* <br>\r\n  <br>\r\n Kita rakyat ini sudah pintar semua. Jangan dibohong lagi. Sudahlah. Tapi ini isyarat. Kalau ada situasi yang sudah ugal-ugalan seperti sekarang ini, maka kekuasaan itu sebentar lagi tumbang.  <br>\r\n  <br>\r\n Insya Allah. Tanggal 17 April tahun depan, 11 bulan lagi mudah-mudahan sudah ada nama orang lain di Istana sana. <br>\r\n  <br>\r\n Mahasiswa dan aktivis gerakan harus memiliki keyakinan akan perubahan ini. Sebab kuncinya adalah keyakinan. Saya akan menyampaikan kisah-kisah. Seperti kisah Nabi Ibrahim as melawan Namrud. Atau kisah Nabi Musa as dengan Fira'un. Atau kisah Ashabul Kahfi.  <br>\r\n  <br>\r\n Semua kisah para pejuang ini, ada kaitannya dengan keyakinan. Kaitannya dengan Iman. Kaitannya dengan apa yang kita yakini dalam hidup ini. &quot;Mereka (yang lain) berkata, 'Kami mendengar ada seorang pemuda yang mencela (berhala-berhala ini), namanya Ibrahim&quot; (QS 21:60). Itu inti dari ayat itu.  <br>\r\n  <br>\r\n Jadi kritis itu adalah sifat dari seorang pemuda. Dan kekritisan itu dibarengi dengan keyakinan yang kuat. Bagaimana cerita Ibrahim dalam mencari Tuhannya. Itu luar biasa hikmahnya. Kisah Ashabul Kahfi juga demikian (QS. 18: 13-14).  <br>\r\n  <br>\r\n Jadi ini soal keyakinan. Yang kalau keyakinan kita ini kuat, maka misi perubahan ini akan jalan. Tapi kalau keyakinan kita pas-pasan, maka ini tidak akan jalan.  <br>\r\n  <br>\r\n Maka tugas kita ini di bulan Ramadhan ini adalah menumbuhkah dan menguatkan keyakinan kita. Bahwa kita semua ingin berjuang untuk kehidupan bangsa yang lebih baik. Kalau seandainya Jokowi bisa lebih baik, tidak bohong, bisa sejahterakan rakyat, berani menemui mahasiswa kalau didemo. Bisa menepati janji kampanye  ngapain kita capek-capek berjuang mengganti Presiden. <br>\r\n  <br>\r\n Tapi karena dia bohong dan dusta maka kita perlu berjuang untuk menggantinya. Demi kebaikan kita semua. Demi kebaikan umat. Demi kebaikan bangsa dan demi kebaikan di masa depan.  <br>\r\n  <br>\r\n Semoga Ibadah kita, shaum kita, Ramadhan kita, membuat kita menjadi orang-orang yang kuat jiwanya menghadapi tantangan yang akan datang kepada kita.  <br>\r\n  <br>\r\n Demikian saudara sekalian. Wassalamu'alaikum Wr. Wb.</span>"},{"id":"1805271229","dt":"27-May-2018 12:29","no":"+62 815-8591-3877","msg":"<span>https://patriotindonesia.id/news/relawan-militan-prabowo-dpc-kabupaten-bekasi-terbentuk/</span>"},{"id":"1805271541","dt":"27-May-2018 15:41","no":"+62 877-7400-0153","msg":"<span>*&quot;PERANG DAN TERORIS, PROYEK ABADI NEGARA ADIDAYA&quot;*. <br>\r\n Oleh: Pradipa Yoedhanegara <br>\r\n  <br>\r\n Judul dalam artikel ini mungkin agak sedikit tendensius dan akan sedikit menjustifikasi, karena akan bercerita tentang berkecamuknya *&quot;Perang dan Teror&quot;*, dibeberapa belahan dunia yang sejak awal memang di design sebagai sebuah proyek abadi dan bisnis besar beberapa negara yang menjadi produsen alat perang dan produsen sistem alat keamanan yang berkembang di negara-negara adidaya. <br>\r\n  <br>\r\n Perang di masa lampau, sejatinya terjadi sebagai akibat dari perebutan pengaruh atau pun wilayah dalam suatu kerajaan atau berebut tahta kerajaan, sampai disebabkan karena keinginan untuk  mempertahankan kesucian seorang wanita. Seperti yang tertulis dalam kisah ramayana yang begitu melegenda di negeri ini maupun india sana. <br>\r\n  <br>\r\n Perang dan Teror yang terjadi sebagai akibat dari perebutan wilayah, tahta kekuasaan dan sumber daya terjadi karena buruknya sistem tata kelola pemerintahan di masa lalu. Akan tetapi di era revolusi digital seperti saat ini, perang dan teror yang dihadapi oleh umat manusia terjadi sebagai akibat *&quot;Konspirasi Ilmu Pengetahuan dan Tekhnologi&quot;*. Kenapa demikian ?? Itu disebabkan karena masifnya metodelogi penyesatan kurikulum iptek yang dilakukan oleh negara-negara Adidaya. <br>\r\n  <br>\r\n Terjadinya perang saudara di Amerika  menjadi salah satu perang pertama yang menunjukkan perang industri persenjataan dalam sejarah manusia. Masifnya pembuatan rel kereta, kapal-kapal uap, produksi senjata secara massal, dan berbagai macam alat militer lainnya dilakukan di seantero amerika. Praktik perang total yang dikembangkan oleh Sherman di&nbsp;Georgia&nbsp;dan perang parit di sekitar Petersburg menjadi salah satu taktik yang digunakan dalam&nbsp;Perang Dunia I&nbsp;di&nbsp;Eropa diawal berkembangnya iptek yang kemudian berevolusi saat terjadinya perang dunia kedua, dimana negara adidaya mengembangkan senjata dan bom atom untuk kepentingan perang. <br>\r\n  <br>\r\n Perang dan Teror akan terus terjadi, selama manusia hidup dan berkembang didunia. perang dan teror hanya bisa ditunda sejenak waktu saja, tapi tidak bisa untuk dihentikan. Karena cepat atau lambat  perang dan teror yang terjadi didunia ini, tidak bisa hindarkan  lagi karena hal tersebut telah menjadi sebuah bisnis dan industri. Sebagai sebuah bisnis dan industri perang dan teror akan terus berjalan beriringan meski manusia menjadi muak terhadap perang dan aksi teror tersebut.  <br>\r\n  <br>\r\n Kemudian ada timbul pertanyaan kenapa perang dan teror tidak bisa dihentikan? Hal tersebut disebabkan karena masih banyaknya pabrik senjata yang memiliki ratusan ribu pekerja bahkan jutaan orang yang menggantungkan hidupnya dari bisnis tersebut, serta masih masifnya produksi peralatan tempur dan masih begitu pesatnya penjualan sistem alat-alat pengamanan dibanyak negara maju. Selain itu perang dan teror itu juga menyangkut anggaran negara-negara maju yang banyak di nikmati oleh negara ketiga, yang minim pendapatan negaranya, karena dana untuk pembangunan negaranya dihasilkan dari terjadinya konflik dan teror. <br>\r\n  <br>\r\n Sebenarnya ada beberapa faktor yang menjadi penyebab pecahnya konflik yang kemudian menyebabkan perang serta terjadinya terorisme didunia pada era milenial seperti saat ini. Ada pun penyebabnya, yaitu; terjadi karena faktor psikologis, faktor kultural dan ideologis, serta faktor ekonomi yang ingin menguasai sumber daya alam suatu bangsa dan juga terjadi sebagai akibat dari faktor politis dalam suatu negara, karena salah urus pemerintahan. <br>\r\n  <br>\r\n Dalam &quot;Perang dan Teror&quot; yang terjadi terhadap umat manusia di masa yang lalu sampai di era milenial seperti saat ini, kemudian dari sana lahirlah sebuah &quot;evolusi dalam peradaban dan iptek&quot; yang berkembang begitu pesat. Selain hal tersebut diatas, teknologi persenjataan juga sudah mengalami kemajuan dan sangat berkembang dengan cepat. Kemudian cakupan atau jangkauan geografis dalam perang dan teror tersebut juga sudah menjadi begitu sangat luasnya. <br>\r\n  <br>\r\n Disini, berkembang yang namanya industri kapal selam, kemudian armada laut serta berkembang lagi industri teknologi&nbsp;airforce&nbsp;yang kini menjadi bagian terpenting dari memenangkan sebuah perang dan teror, begitu juga berkembangnya instrumen perang dan anti teror yang lainnya; seperti&nbsp;adanya pasukan infantry,&nbsp;cavalery,&nbsp;artilery,&nbsp;warships&nbsp;dengan berbagai kekuatan yang menjadi sangat modern dan begitu canggih, bahkan dengan majunya industri bom nuklir di&nbsp;saat terjadinya Perang dan teror diberbagai penjuru negeri. <br>\r\n  <br>\r\n Perang dan Teror serta konflik bersenjata di seluruh dunia sebenarnya adalah &quot;It's all about the money&quot; (semua karena uang), karena dibelakang semuanya adalah *&quot;Industry Senjata dan Alat Keamanan&quot;*. Karena sejatinya perang dan teror itu di desain oleh negara-negara maju agar tercipta sebuah ketakutan yang luar biasa pada masyarakat dan dari ketakutan tersebut dapat menciptakan pundi-pundi uang bagi negara-negara adidaya. <br>\r\n  <br>\r\n Mengutip statemen Hillary Clinton di gedung senat amerika yang mengatakan; *&quot;musuh-musuh yang sekarang ini kita perangi (usa) yaitu Taliban, Al Qaida dan lain sebagainya dibiayai dan diciptakan oleh amerika sendiri di masa ronal reagan berkuasa dan disetujui oleh konggres di masa itu&quot;*. Selain pernyataan yang keluar dari menlu hillary rodham clinton, Jenderal Martin Dempsey juga pernah memberi pernyataan *&quot;Jika Amerika Serikat dan Sekutunya ikut mendanai ISIS&quot;*, dan kini ISIS menjadi alat utama propaganda amerika serta banyak negara di dunia dalam menciptakan perang dan teror di banyak negara. <br>\r\n  <br>\r\n Jadi sesungguhnya perang dan teror yang mengatasnamakan agama adalah sebuah *&quot;Bullshit&quot;* (omong kosong) atau kebohongan yang sudah mendunia, karena dikemas secara apik melalui pengamat bayaran dan media mainstreams yang banyak didanai oleh negara adidaya produsen alat perang dan industri keamanan. Untuk dijadikan sebagai sebuah kerajaan bisnis raksasa abadi yang menghasilkan uang dengan jumlah yang begitu luar biasa dan tak terhingga. <br>\r\n  <br>\r\n Begitu banyak pengamat perang, intelijen dan terorisme di negeri ini, bahkan pengamat didunia yang sepertinya terjebak atau sengaja menjebakkan diri kedalam sebuah *&quot;frame manifesto kepentingan barat&quot;*, yang secara sengaja dan terus menerus berupaya mendeskreditkan islam sebagai agama yang identik dengan kekerasan dan teror. Yang pada akhirnya menjadi alat pembenaran negara adidaya tersebut untuk terus menciptakan keresahan dan teror serta perang di berbagai penjuru dunia agar industri persenjataan dan alat-alat keamanan di negara adidaya tersebut berjalan dengan optimal. <br>\r\n  <br>\r\n Hoax soal ISIS dan Islam radikal sebaiknya di hentikan saja, karena pencipta teror dan perang sesungguhnya adalah negara-negara adidaya tersebut. *&quot;CIA yang meng'created, mendanai dan melakukan pelatihan untuk ISIS dan banyak kelompok radikal dibanyak negara didunia&quot;*. Sebaiknya jika terjadi teror didalam negeri ini sudah selayaknya kita sebagai sebuah bangsa untuk berani mengutuk dan menyalahkan negara-negara adidaya tersebut sebagai yang paling bertanggung jawab terhadap adanya aksi-aksi teror di negeri ini. <br>\r\n  <br>\r\n Karena banyak sekali fakta dan data yang bisa diambil dari keterlibatan negara adidaya tersebut seperti pertemuan senator Amerika Serikat Jhon McCain pada september 2014 yang bertemu dengan ISIS dan menyatakan; *&quot;kalau kami (usa) kenal mereka (ISIS) dengan akrab!!!&quot;*. Statemen itu sangat jelas bahwa merekalah pencipta sekaligus pendana aksi-aksi teror di berbagai penjuru dunia sampai di negeri kita tercinta. <br>\r\n  <br>\r\n Untuk itu sudah semestinya kita sebagai bangsa yang besar &quot;menghentikan Hoax soal perang dan teroris didunia&quot;, dengan langkah dan sikap politik yang cerdas dari pemimpin politik di negeri ini. Yaitu dengan tidak ikut serta atau latah dengan membeli peralatan perang dan alat-alat keamanan dari negara adidaya produsen alat tersebut. Serta &quot;berani mengatakan tidak terhadap sumbangan dana hibah&quot; dari negara-negara untuk pelatihan anti teror dan sebagainya dari negara-negara tersebut. <br>\r\n  <br>\r\n Sebagai seorang muslim saya tidak pernah percaya dan tidak akan mempercayai adanya perang dan teror yang dilakukan atas nama agama, apalagi dilakukan menjelang atau disaat bulan ramadhan yang penuh rahmat dari allah swt seperti saat ini. Akan tetapi saya setuju aparat keamanan untuk menindak dengan tegas pelaku teror tersebut karena sudah mencedrai nilai dalam hak azasi manusia maupun nilai dalam keberagaman karena para pelaku teror selalu melakukan kejahatannya pada simbol-simbol keagamaan tertentu. <br>\r\n  <br>\r\n Secara pribadi saya ingin mengungkapkan agar publik dan media maistream juga berani bersikap tegas kepada para pelaku teror, *&quot;dengan menyatakan mereka bukan sedang berjihad, melainkan sedang menjadi sales atau marketing negara adidaya produsen alat bersenjata dan keamanan&quot;*. Karena apa yang lakukan sangat merugikan bagi bangsa ini, dan meminta para pelaku teror tersebut untuk berhenti menjadi sales atau marketing bagi negara produsen alat keamanan dan sejata tersebut. <br>\r\n  <br>\r\n Sebagai pesan penutup, bagi para pelaku pembuat teror dan pengamat terorisme, serta para pejabat yang sering mendeskreditkan islam sebagai biang terorisme, apa yang kalian lakukan tidak lebih sebagai prilaku sales atau marketing yang sedang membuat promosi agar memajukan industri senjata negara adikuasa. Jadi sudahi saja polemik tentang teror dan perang, karena semua ini adalah rekayasa dan kebijakan global untuk memperkaya negara asing. <br>\r\n  <br>\r\n Wallaahul Muafiq illa Aqwa Mithoriq, <br>\r\n Wassallamualaikum Wr, Wb, <br>\r\n  <br>\r\n Jakarta, 27 Mei 2018 <br>\r\n         ğŸ™PYNğŸ™</span>"},{"id":"1805271623","dt":"27-May-2018 16:23","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805271630","dt":"27-May-2018 16:30","no":"+62 811-331-180","msg":"<span>Sukses sahabat ğŸ‘ğŸ’ª</span>"},{"id":"1805271635","dt":"27-May-2018 16:35","no":"+62 813-6036-0345","msg":"<span>*Hanya Kecurangan Yang Bisa Kalahkan Prabowo* https://www.donzakiyamani.com/2018/04/hanya-kecurangan-yang-bisa-kalahkan.html#.Wwp7hsgnhDo.whatsapp <br>\r\n  <br>\r\n  <br>\r\n Kekalahan Ahok tampak mempengaruhi lawan politik Prabowo untuk melakukan apapun asal Prabowo kalah. Karena begitu panik dan frustasi, Prabowo dirayu agar tidak nyapres dan menjadi king maker saja. Rayuan kedua dengan meminta Prabowo sebagai cawapres dengan dalil demi persatuan bangsa.</span>"},{"id":"1805271647","dt":"27-May-2018 16:47","no":"+62 877-7400-0153","msg":"<span>http://koranforum.com/2018/05/27/perang-dan-teroris-proyek-abadi-negara-adidaya/</span>"},{"id":"1805271847","dt":"27-May-2018 18:47","no":"+62 857-1918-8288","msg":"<span>left</span>"},{"id":"1805271859","dt":"27-May-2018 18:59","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805271914","dt":"27-May-2018 19:14","no":"+62 856-8705-086","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805271915","dt":"27-May-2018 19:15","no":"+62 856-8705-086","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805271916","dt":"27-May-2018 19:16","no":"+62 856-8705-086","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805271938","dt":"27-May-2018 19:38","no":"+62 812-8027-2555","msg":"<span>Ø§Ù„Ø³Ù‘ÙÙ„Ø§ÙÙ…Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ±ÙØ­Ù’Ù…ÙØ©Ù Ø§Ù„Ù„Ù‡Ù <br>\r\n  ÙˆÙØ¨ÙØ±ÙÙƒÙØ§ØªÙÙ‡Ù <br>\r\n  <br>\r\n JANGAN BANGGA DENGAN BANYAK SHALAT, PUASA DAN ZIKIR KARENA ITU SEMUA BELUM MEMBUAT ALLAH  SENANG. <br>\r\n  <br>\r\n MAU TAHU APA YANG MEMBUAT ALLAH  SENANG ? <br>\r\n  <br>\r\n Nabi Musa : Wahai Allah, aku sudah melaksanakan ibadah. Lalu manakah ibadahku yang membuat Engkau senang ?_* <br>\r\n  <br>\r\n Allah : <br>\r\n SHOLAT ? Sholat mu itu untukmu sendiri, karena dengan mengerjakan sholat, engkau terpelihara dari perbuatan keji dan munkar. <br>\r\n  <br>\r\n DZIKIR ? Dzikirmu itu hanya untukmu sendiri, membuat hatimu menjadi tenang. <br>\r\n  <br>\r\n PUASA ? Puasamu itu untukmu sendiri, melatih dirimu untuk memerangi hawa nafsumu sendiri. <br>\r\n  <br>\r\n Nabi Musa : Lalu apa ibadahku yang membuat hatiMu senang Ya Allah ? <br>\r\n  <br>\r\n Allah : SEDEKAH, INFAQ, ZAKAT serta PERBUATAN BAIKmu.  <br>\r\n Itulah yang membuat AKU senang, karena tatkala engkau membahagiakan orang yang sedang susah, AKU hadir disampingnya.  <br>\r\n Dan AKU akan mengganti dengan ganjaran 700 kali (Al-Baqarah 261-262) <br>\r\n  <br>\r\n Nah, bila kamu sibuk dengan ibadah ritual dan bangga akan itu... maka itu tandanya kamu hanya mencintai dirimu sendiri, bukan Allah. <br>\r\n Tapi, bila kau berbuat baik dan berkorban untuk orang lain... maka itu tandanya kau mencintai Allah dan tentu Allah senang karenanya. <br>\r\n Buatlah Allah senang maka Allah akan limpahkan rahmat-Nya dengan membuat hidupmu lapang  dan bahagia. <br>\r\n  <br>\r\n (Kitab Mukasyafatul Qulub  Karya Imam Al Ghazali) <br>\r\n  <br>\r\n Saudaraku seiman sebarkanlah ilmu ini,, agar makin Barokah. Insyaa Allah pahalanya slalu mengalir kpdmu,, walaupun anda sdh tiada..!!! <br>\r\n Aamiin Yaa Robbal 'Aalamiin.</span>"},{"id":"1805271953","dt":"27-May-2018 19:53","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805272115","dt":"27-May-2018 21:15","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805272123","dt":"27-May-2018 21:23","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805272125","dt":"27-May-2018 21:25","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805272128","dt":"27-May-2018 21:28","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805272134","dt":"27-May-2018 21:34","no":"+62 817-746-319","msg":"<span>Anak sholeh hafiz al Quran meninggal kena bom Amerika , saat hendak dikubur tangannya menjabat tangan ayahnya ....</span>"},{"id":"1805272136","dt":"27-May-2018 21:36","no":"+62 817-746-319","msg":"<span>ÙˆÙÙ„ÙØ§ ØªÙÙ‚ÙÙˆÙ„ÙÙˆØ§ÛŸ Ù„ÙÙ…ÙÙ† ÙŠÙÙ‚Ù’ØªÙÙ„Ù ÙÙÙ‰ Ø³ÙØ¨ÙÙŠÙ„Ù Ù±Ù„Ù„Ù‘ÙÙ‡Ù Ø£ÙÙ…Ù’ÙˆÙÙ°ØªÙŒÛ¢ Ûš Ø¨ÙÙ„Ù’ Ø£ÙØ­Ù’ÙŠÙØ§Ù“Ø¡ÙŒ ÙˆÙÙ„ÙÙ°ÙƒÙÙ† Ù„Ù‘ÙØ§ ØªÙØ´Ù’Ø¹ÙØ±ÙÙˆÙ†Ù ï´¿Ù¡Ù¥Ù¤ï´¾ <br>\r\n  <br>\r\n &quot;Dan janganlah kamu mengatakan terhadap orang-orang yang gugur di jalan Allah, (bahwa mereka itu) mati; bahkan (sebenarnya) mereka itu hidup, tetapi kamu tidak menyadarinya.&quot; <br>\r\n  <br>\r\n (Q.S.2:154) <br>\r\n  <br>\r\n via Al-Qur'an Al-Hadi <br>\r\n  <br>\r\n Download di sini : http://bit.ly/download-alhadi-android</span>"}]
