[{"id":"1805310325","dt":"31-May-2018 03:25","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805310326","dt":"31-May-2018 03:26","no":"+62 858-8312-8411","msg":"<span>left</span>"},{"id":"1805310335","dt":"31-May-2018 03:35","no":"+62 853-9812-4107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805310350","dt":"31-May-2018 03:50","no":"+62 812-3937-7737","msg":"<span>This message was deleted</span>"},{"id":"1805310358","dt":"31-May-2018 03:58","no":"+62 812-3937-7737","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805310549","dt":"31-May-2018 05:49","no":"+62 812-3937-7737","msg":"<span>https://www.jawapos.com/politik/31/05/2018/gatot-tgb-dan-anies-kumpul-di-rumah-zulhas-ini-kata-sekjen-pan</span>"},{"id":"1805310550","dt":"31-May-2018 05:50","no":"+62 819-1919-0789","msg":"<span>Ha ha</span>"},{"id":"1805310653","dt":"31-May-2018 06:53","no":"+62 813-8452-7038","msg":"<span>*Bagi saudara-saudaraku yang ingin berpartisipasi mendukung Bapak Letjen TNI ( Purn ) Prabowo Subianto menjadi Presiden RI periode 2019 - 2024,maka demi sebuah perubahan di Republik Indonesia menjadi Negara yang lebih baik,sejahtera, adil dan makmur.* <br>\r\n  <br>\r\n *Kini saatnya Rakyat memilih pemimpin yang berani dan tegas tanpa rasa takut atas intervensi dari Aseng dan Asing.* <br>\r\n  <br>\r\n *&quot;KALAU BUKAN SEKARANG KAPAN LAGI&quot;* <br>\r\n  <br>\r\n *&quot;KALAU BUKAN KITA SIAPA LAGI&quot;* <br>\r\n  <br>\r\n *SILAHKAN ISI DATA PRIBADI SAUDARA-SAUDARAKU UNTUK PEMBENTUKAN PENGURUSAN :* <br>\r\n  <br>\r\n *- KORDINATOR WILAYAH&nbsp; PROVINSI* <br>\r\n  <br>\r\n *- KORDINATOR WILAYAH KAB/KOTA* <br>\r\n  <br>\r\n *- KORDINATOR WILAYAH KECAMATAN* <br>\r\n  <br>\r\n *-KORDINATOR WILAYAH KELURAHAN* <br>\r\n  <br>\r\n *Bagi yang berminat bergabung di Relawan Prabowo Nusantara Silahkan isi data :* <br>\r\n  <br>\r\n Nama Lengkap : <br>\r\n  <br>\r\n No NIk : <br>\r\n  <br>\r\n Agama :  <br>\r\n  <br>\r\n Alamat : <br>\r\n  <br>\r\n No Tlp : <br>\r\n  <br>\r\n *Bagi Yang Berminat di buatkan desain Spanduk Ucapan Selamat Hari Raya Idul Fitri 1439 H Silahkan kirim Foto &amp; nama lengkap* <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *Terima Kasih* <br>\r\n  <br>\r\n *Umar* <br>\r\n *Team Formatur* <br>\r\n *0813 8452 7038* <br>\r\n Website : www.relawanprabowonusantara.com</span>"},{"id":"1805310949","dt":"31-May-2018 09:49","no":"+62 821-2228-7013","msg":"<span>Mengingatkan: <br>\r\n Tepat pukul 18.00 <br>\r\n Wib habis adzan <br>\r\n Magrib malam nanti, <br>\r\n akan datangnya  <br>\r\n Malam Nuzululquran . <br>\r\n Rasullullah Bersabda <br>\r\n &quot;Barang Siapa Yang <br>\r\n Memberitahukan <br>\r\n Berita  Nuzululquran <br>\r\n kepada Yang Lain, <br>\r\n maka Haram Api <br>\r\n Neraka Baginya&quot;.    <br>\r\n Dan tolong baca <br>\r\n sebentar saja kita <br>\r\n berdzikir mengingat <br>\r\n ïºï»Ÿï» ï»ª ... bismillah <br>\r\n &quot;Subhanallah, <br>\r\n Walhamdulillah, Walaa <br>\r\n ilaaha ilallah, Allahu- <br>\r\n Akbar, Laa haula wala <br>\r\n quwata illa billahil <br>\r\n aliyil adzim&rdquo;  <br>\r\n Bila disebarkan, Anda  <br>\r\n akan membuat beribu <br>\r\n -ribu manusia berzikir <br>\r\n kepada Allah SWT  ïºï»£ï»´ï»¦ <br>\r\n ïºï»£ï»´ï»¦ ïºï»£ï»´ï»¦ ï»³ïº ïº­ïº ïºï»Ÿï»Œïºï»Ÿï»¤ï»´ï»¦    <br>\r\n Maaf... Jangan putus <br>\r\n di Anda.  <br>\r\n Gak sampai 1 menit <br>\r\n kok.. ïºï»Ÿï» ï»ª Maha Besar...</span>"},{"id":"1805310958","dt":"31-May-2018 09:58","no":"+62 878-0854-3212","msg":"<span>*Waspada..Warning* <br>\r\n *WNI.Pribumi..Rakyat..Umat Islam bangsa NKRI.Jgn di kuasai &amp; di.Jajah..* <br>\r\n  <br>\r\n Catatan buat ; <br>\r\n *Batasi.. Batasi.. Org2 Cina Komunis Indonesia.. Larang..di.Larang.. Jgn Menguasi Ekonomi,      Jgn.Usaha keuangan Jgn.UsahaTanah(Property)Keamanan,dll.. jgn.Ikut Partai Politik, jd Pejabat Strategis Legislatif,Eksekutif,Yudikatif.dll. Larang.. di.Larang..* <br>\r\n Ini Bukti Amanat( Pesan).Para.Pejuang Sesepuh KITA.. <br>\r\n *MOHON DI TINDAK LANJUTI DI BUAT UU.PP Kepres, Inpres, Permen.ATURAN2 DLL.* <br>\r\n *Untk  Membatasi&amp;Melarang.. di.Larang Asing Aseng.Org2 Cina komunis Indinesia,Amerika, Belanda.dll.Penjajah..*( Kita tdk benci tp Harus dibatasi, Harus Larang.Bahaya..). <br>\r\n  <br>\r\n *PEMBATASAN RUANG GERAK ETNIS CINA DI INDONESIA* <br>\r\n  <br>\r\n      _*ORDE LAMA*_ <br>\r\n  <br>\r\n *10 Januari 1957* <br>\r\n Peraturan Pemerintah No.1 Tahun1957 _Tentang Penyaluran Perusahaan_ <br>\r\n  <br>\r\n *3 September 1957* <br>\r\n Surat Keputusan Bersama Menteri Perindustrian dan Menteri Perdagangan No. 2077/M/Perind.&frasl;2430/M/Perdag <br>\r\n  <br>\r\n *19 Oktober 1958* <br>\r\n Undang-undang No. 79 tahun 1958 _Tentang Perkumpulan Koperasi_ <br>\r\n  <br>\r\n *14 Mei 1959* <br>\r\n Surat Keputusan Menteri Perdagangan No. 2933/M _Menetapkan djangka waktu berlakunja surat-surat-lisensi dan surat-surat-idzin-sementara jang berdasarkan Surat Keputusan Bersama Menteri Perindustrian dan Menteri Perdagangan No. 2077/M/Perind.&frasl;2430/M/Perdag. tanggal 3 September 1957 telah diberikan kepada &quot;Perusahaan-perusahaan Perdagangan KETJIL/ETJERAN jang bersifat asing, dan jang bertempat kedudukan diluar Ibukota-ibukota Kabupaten, Karesidenan, Kotapradja dan Propinsi, sampai dengan tanggal 31 Desember 1959._ <br>\r\n  <br>\r\n *11 November 1959* <br>\r\n Peraturan Presiden Nomor 10 Tahun 1959 _Larangan Bagi Usaha Perdagangan Kecil Dan Eceran Yang Bersifat Asing Diluar Ibukota Daerah Swatantra Tingkat I Dan II Serta Karesidenan_ <br>\r\n  <br>\r\n       _*ORDE BARU*_ <br>\r\n  <br>\r\n *25 Maret 1966* <br>\r\n Pemerintah menutup perwakilan kantor berita RRT, Hsinhua (Xinhua) dan Mencabut Kartu Pers. <br>\r\n  <br>\r\n *8 Mei 1966* <br>\r\n Pangdam Aceh, Brigjen Ishak Djuarsa memerintahkan seluruh orang Cina meninggalkan Aceh sebelum 17 Agustus 1966. <br>\r\n  <br>\r\n *Juli 1966* <br>\r\n Pangdam Brawijaya, MayJen Soemitro melarang seluruh Koran Cina dan melarang penggunaan huruf dan bahasa China di muka umum dan melarang warga negara Cina/stateless berdagang di kota, kecuali Surabaya; dilarang pindah domisili dan menutup seluruh kelenteng di Jawa Timur dan Madura.  <br>\r\n  <br>\r\n *Juli 1966* <br>\r\n Pangdam Sriwijaya, Brigjen Makmun Murod membuat keputusan bahwa jika orang Cina tidak ingin kembali ke RRT maka hanya diperbolehkan tinggal di Pulau Bangka Belitung. <br>\r\n  <br>\r\n *20 Desember 1966* <br>\r\n BrigJen Musannif Ryacudu, Pangdam XII/Tanjungpura - Kalimantan Barat <br>\r\n mengusir seluruh pengurus Chung Hua Kung Hui dari Kalimantan Barat.  <br>\r\n  <br>\r\n *21 Desember 1966* <br>\r\n Walikota Makassar  Kol. Muhammad Daeng Patompo melarang orang Cina warga negara RRT berdagang kebutuhan bahan pokok. <br>\r\n  <br>\r\n *7 Juni 1967* <br>\r\n Instruksi Presidium Kabinet RI No. 37/U/IN/6/1967 _Tentang Kebijaksanaan Pokok Penyelesaian Masalah Cina_ <br>\r\n  <br>\r\n *28 Juni 1967* <br>\r\n Surat Edaran Presidium Kabinet RI No.SE-36/Pres/Kab/6/1967 _Tentang Masalah Cina_ <br>\r\n  <br>\r\n *6 Desember 1967* <br>\r\n Instruksi Presiden No.14/1967 _Tentang Agama, Kepercayaan, dan Adat istiadat Cina_ <br>\r\n  <br>\r\n *9 Desember 1967* <br>\r\n Instruksi Presiden No.15/1967 _Tentang Pembentukan Staf Khusus Urusan Cina_ <br>\r\n  <br>\r\n *8 Juni 1973* <br>\r\n Keputusan Kepala BAKIN No.031/1973 Dan Keputusan Kepala BAKIN No.32/1973 _Tetang Badan Koordinasi Masalah Cina_ <br>\r\n  <br>\r\n *11 Februari 1974* <br>\r\n Surat Keputusan Direksi Bank Indonesia No. 6/76A/KEP/DIR/UPR/1974 _Tentang Pengarahan Kredit Investasi Perusahaan Pribumi_ <br>\r\n  <br>\r\n *6 April 1974* <br>\r\n Surat Edaran Direksi Bank Indonesia kepada Bank Umum Pemerintah Dan Pembangunan Indonesia No.SE-7/1/UPK _Tentang Pedoman Praktis Pengertian Pribumi_ <br>\r\n  <br>\r\n *23 November 1974* <br>\r\n Instruksi Menteri Pendidikan dan Kebudajaan no.018/U/1974 Tentang _Pedoman Pelaksanaan Asimilasi Di Sumatera dan Kalimantan Barat_ <br>\r\n  <br>\r\n *5 Maret 1975* <br>\r\n Wakil Gubernur DIY Paku Alam VIII menerbitkan Surat Instruksi Kepala Daerah DIY No. K 898/I/A/1975 _Tentang Penyeragaman Policy Pemberian Hak atas Tanah kepada Seorang WNI Non Pribumi_. Surat instruksi tersebut mengizinkan warga keturunan memiliki tanah dengan status Hak Guna Bangunan (HGB). Bila tanah tersebut dimiliki pribumi, lalu dibeli warga keturunan, maka status kepemilikan tanah tersebut dialihkan pada negara.  <br>\r\n  <br>\r\n *18 Maret 1975* <br>\r\n Keputusan Mentri Pendidikan dan Kebudayaan No.044/P/1975 Tentang _Pembentukan Team Pembantu pelaksanaan Asimilasi di bidang pendidikan dan pengaturan pendidikan Asing_ <br>\r\n  <br>\r\n *18 Oktober 1977* <br>\r\n Pembentukan Bakom-PKB (Badan Komunikasi Penghayatan Kesatuan Bangsa) Yang Diprakarsai Oleh Kristoforus Sindhunata (Ong Tjong Hay) Alumni Wajib Militer ALRI 1962, Wakil Ketua PMKRI (Perhimpunan Mahasiswa Katolik Republik Indonesia) Yang Melahirkan Istilah &quot;Cina&quot; Pada Seminar Angkatan Darat ke-2 di Lembang, Jawa Barat 1966 Dan Bersama Kelompok CSIS Merupakan Konseptor Lahirnya _Instruksi Presiden No. 14/1967_ yang melarang kebudayaan, adat-istiadat dan tradisi Tionghoa diselenggarakan di tempat terbuka. <br>\r\n  <br>\r\n *1978* <br>\r\n SK Menteri Perdagangan dan Koperasi No. 286/1978 Tentang _Pelarangan Impor, Penjualan, dan Pengedaran Terbitan dalam Bahasa dan Aksara Cina_ <br>\r\n  <br>\r\n *1988* <br>\r\n Surat Edaran Menteri Penerangan N0.02/SE/Ditjen/PPG/K/1988 Tentang _Larangan Penerbitan dan Pencetakan Tulisan/Iklan beraksara dan berbahasa Cina_ <br>\r\n  <br>\r\n *21 April 1988* <br>\r\n Instruksi Mendagri No.455.2-360 _Tentang Penataan Klenteng_ <br>\r\n  <br>\r\n     _*REFORMASI*_ <br>\r\n  <br>\r\n *13 Desember 1999* <br>\r\n Pengurus Pusat Paguyuban Sosial Marga Tionghoa Indonesia mengajukan permohonan Judicial Review terhadap 14 peraturan perundang-undangan sejak zaman kolonial Belanda dan pemerintahan Orde Baru yang dinilai tidak demokratis, diskriminatif, dan tidak sesuai lagi dengan alam demokratis. Permohonan judicial review disampaikan oleh Kuasa Hukum Pengurus Pusat Paguyuban Sosial Marga Tionghoa, Eddy Sadeli dan diterima oleh Direktur Tata Usaha Negara Mahkamah Agung Zaenal Agus. Pengurus Pusat Paguyuban Sosial Marga Tionghoa dengan Brigjen (Purn) Tedy Yusuf (Ketua Umum) dan Kamil Setiadi (Sekretaris Umum) memberikan kuasa kepada Eddy Sadeli, Mohammad Daud Herman, Keng Joe Hok, Abadi Gunawan, Linda Poes Rosidi. Para kuasa hukum itu menggunakan nama _Tim Advokasi dan Hak Asasi Manusia._ <br>\r\n  <br>\r\n *17 Januari 2000* <br>\r\n Keputusan Presiden Nomor 6 Tahun 2000 tentang _Pencabutan Instruksi Presiden Nomor 14 Tahun 1967 tentang Agama, Kepercayaan, dan Adat Istiadat Cina_ <br>\r\n  <br>\r\n *19 Januari 2001* <br>\r\n Menteri Agama RI mengeluarkan Keputusan No.13 Tahun 2001 Tentang _Penetapan Hari Raya Imlek sebagai Hari Libur Nasional Fakultatif._ <br>\r\n  <br>\r\n *9 April 2002* <br>\r\n Keputusan Presiden No.19 Tahun 2002 _Tentang Hari Tahun Baru Imlek_ Menetapkan Hari Tahun Baru Imlek Sebagai Hari Nasional <br>\r\n  <br>\r\n *21 Oktober 2005* <br>\r\n Eddy Sadeli (Lie Siang Seng) Anggota Komisi III DPR RI, Lembaga Penelitian dan Pengabdian Masyarakat Tionghoa, Paguyuban Sosial Marga Tionghoa Indonesia , dll.. Membuat Petisi untuk mencabut _Keputusan Presidium Kabinet Nomor 127 Tahun 1966 Dan Surat Edaran Presidium Kabinet Ampera No. SE.06/Pres.Kab/6/1967 tanggal 28 Juni 1967_ <br>\r\n  <br>\r\n _*31 Mei 2010*_ <br>\r\n Mahkamah Konstitusi Menolak Permohonan Pencabutan _Surat Edaran No. SE.06/Pres.Kab/6/1967 tanggal 28 Juni 1967_ Yang Diajukan Oleh Eddy Sadeli (Partai Demokrat) <br>\r\n  <br>\r\n _*12 Maret 2014*_ <br>\r\n Presiden Susilo Bambang Yudhoyono Mengabulkan Petisi Eddy Sadeli Dengan Menerbitkan _Keputusan Presiden Nomor 12 Tahun 2014_ Tentang _Pencabutan Surat Edaran No. SE.06/Pres.Kab/6/1967 tanggal 28 Juni 1967_ <br>\r\n  <br>\r\n _Catatan:_ <br>\r\n Kebijakan Tentang Warga Negara Indonesia Non-Pri Di Era Orde Lama &amp; Orde Baru Dibuat Untuk Melindungi Kaum Pribumi Yang Didasarkan Atas Sejarah Perjuangan Bangsa Indonesia Menuju Kemerdekaan, Tetapi Di Era Reformasi Kebijakan Tersebut Dihapuskan Karena Dianggap Bertentangan Dengan HAM Dan Bersifat Rasialis. Setelah Euforia Reformasi Berakhir Dan Reformasi Menunjukan Wajah Aslinya, Akhirnya Kaum Pribumi Indonesia Sadar Setelah Kembali Mengalami Penindasan Dalam Bentuk Baru.. Menguasai &amp; Menjajah.. <br>\r\n  <br>\r\n *Skrg WNI.Pribumi Sadar Harus Berjuang Menjadi Tuan di Negari Sendiri.NKRI Lebih baik. Sejahteta adil Makmur..Mandiri* <br>\r\n *Tdk di kuasai &amp; Tdk diJajah Asing &amp; Aseng.Para Konglomerat Org2 Cina Komunis Indonesia.. Bahaya.Laten Berantas..Tuntut.. Adili..Hukum Seumur hidup atau Hukum mati..* <br>\r\n  <br>\r\n _The only thing new in the world is the history you do not know_ - Harry S. Truman President of the [truncated by WhatsApp]</span>"},{"id":"1805311029","dt":"31-May-2018 10:29","no":"+62 877-7400-0153","msg":"<span>*HIDDEN AGENDA DIBALIK TUMPUKAN E.KTP, CLANDESTINE MENUJU CHAOS PILKADA* <br>\r\n Oleh: Pradipa Yoedhanegara. <br>\r\n  <br>\r\n Kurang dari sebulan menjelang pilkada serentak yang akan diselenggarakan pada tanggal 27 Juni 2018, publik dihentakkan dengan ditemukannya karungan ktp elektronik yang ditemukan jatuh berserakan didaerah bogor, serta temuan pabrik penyimpanan e.ktp yang menurut viral berita mainstream adalah tempat menaruh e.ktp rusak dan usang. <br>\r\n  <br>\r\n Entah bagaimana awal muasal ceritanya sehingga e.ktp tersebut bisa terjatuh dan berceceran dijalanan, kemudian entah bagaimana asal muasal ceritanya e.ktp yang katanya barang rusak tersebut bisa disimpan sedemikian lamanya disebuah gudang dan baru diketahui publik menjelang pilkada serentak akan dilaksanakan? Ada agenda apa sebenarnya ini? Dan siapa yang membuat agenda terselubung tersebut. <br>\r\n  <br>\r\n Disini saya ingin membahasnya agak sedikit berbeda dari analisa kebanyakan orang yang banyak beredar di dunia maya maupun, ulasan para pengamat lainnya yang berkembang saat ini. Salah satunya dari ilmu intelijen yang hampir tidak ada analisa dari banyak pengamat dan pemerhati yang ada, *&quot;menyangkut terjatuhnya karung e.ktp dibogor serta ditemukannya gudang penyimpanan e.ktp rusak&quot;*. <br>\r\n  <br>\r\n Terlihat jelas adanya suatu pengkondisian atau semacam pra-kondisi yang sifatnya sangat sistematik dan menjadi *&quot;potensi gangguan&quot;* keamanan negara. Ketika awal penemuan dua karung e.ktp yang terjatuh beberapa waktu yang lalu di daerah bogor sampai ditemukannya sebuah gudang tempat penyimpanan e.ktp usang atau rusak tersebut, yang katanya berada di gudang milik kementrian dalam negeri tersebut. <br>\r\n  <br>\r\n Kemudian setelah ditemukan karung e.ktp dan gudang lantas menjadi semacam *&quot;snow ball&quot;*, yang menggelinding jauh dan menjadi santapan media massa, baik cetak maupun elektronik. Yang pada akhirnya isyu e.ktp ini dibawa lari kepada persoalan politik, salah satunya yaitu; *&quot;dengan adanya keinginan penundaan jadwal pilkada serentak, serta akan adanya potensi kecurangan pilkada yang akan dilaksanakan secara serentak di 27 juni 2018 nanti&quot;*. <br>\r\n  <br>\r\n Jelas sudah isyu ini menggelinding dan telah menjadi *&quot;ancaman gangguan&quot;*, yang sengaja didesain serta digoreng oleh pihak penguasa sebagai alat atau proses menebar ancaman dan ketakutan di masyarakat, sekaligus sebagai alat ukur pembenaranan rezim pemerintah pusat untuk menunda pilkada yang akan dilakukan secara serentak tersebut. Karena apabila pilkada serentak tersebut dilanjutkan, sangat rentan untuk terjadi Chaos, sebagai dampak dari ditemukannya e.ktp tersebut. <br>\r\n  <br>\r\n Mungkin pendapat saya terlalu prematur, karena sampai hari ini memang belum ada *&quot;gangguan nyata&quot;*, sebagai akibat atau dampak penemuan karungan e.ktp dan gudang penyimpanan e.ktp tersebut. Akan tetapi secara politis hal tersebut telah menimbulkan kegaduhan politik yang luar biasa antara pihak eksekutif dengan legislatif, serta kegaduhan dilevel masyarakat luas dalam hal ini grass-rooth. <br>\r\n  <br>\r\n Secara pribadi saya melihat penemuan gudang e.ktp ini sebagai suatu &quot;Klandestin&quot;, yang  paling komplek dan rumit, karena sepertinya penemuan ini sengaja digulirkan. Secara umum  penemuan e.ktp telah sangat dikondisikan atau kemungkinan besar ini bisa didefinisikan sebagai suatu gerakan rahasia, atau gerakan bawah tanah (operasi senyap), atau bisa juga sekaligus disebut sebagai sebuah upaya penggalangan, atau mobilisasi dengan tujuan tertentu agar terblow'up secara luas dan menjadi episentrum perhatian publik. <br>\r\n  <br>\r\n Klandestin dalam penemuan e.ktp juga dibarengi dengan infiltrasi (penyusupan). Dalam infiltrasi tersebut, sepertinya ada orang yang sengaja menjatuhkan dua karung e.ktp dan kemudian masuk sampai ke gudang yang merupakan tempat ditemukannya ribuan blanko e.ktp tersebut. lalu skenario gaduh pun di mulai dengan sangat terstruktur rapi.  <br>\r\n  <br>\r\n Disini terlihat jelas penciptaan rencana yang begitu matang, Karena adanya upaya untuk menggunakan segala fasilitas yang memungkinkan, melibatkan banyak instrumen, adanya penggunaan sarana birokrasi, memanfaatkan indoktrinasi media dan membuat berbagai opini di media sosial, agar tercipta mainset berfikir di masyarakat akan ada suasana chaos sebagai dampak dari penemuan gudang e.ktp ini, serta adanya suasana untuk menciptakan chaos di internal pemerintah, serta penggunaan data statistik tentang e.ktp baik oleh personal maupun kelembagaan. <br>\r\n  <br>\r\n Dari hasil analisa diatas saya melihat adanya sebuah kegiatan yang di desain dengan sangat rapi dan sangat terstruktur untuk tujuan tertentu yaitu 5W+1H (What, Who, Where, When, Why, dan How)?. Yang jelas ending dari persoalan ini adalah agar tercipta suasana tidak kondusif, mencekam dan menakutkan yang berujung chaos didalam pilkada nanti. <br>\r\n  <br>\r\n Pilkada mana yang akan terjadi chaos? Sepertinya bukan di jawa-barat, karena jabar menjadi tempat ditemukannya gudang e.ktp tersebut, jadi karena sebab itulah kelompok terlatih ini enggan memulai konflik dan polemik di jawa-barat dan akan dengan legowo melepaskan jawa-barat. Apakah jawa-tengah? Sepertinya jawa-tengah persaingan dua kandidat masih 50:50 atau berimbang, dan potensi untuk kisruh di jateng relatif masih bisa dikendalikan, karena tuan presiden berasal dari jawa tengah dan oleh karena itu daerah tersebut bisa dibilang aman terkendali. <br>\r\n  <br>\r\n Lalu bagaimana dengan jawa-timur? Apakah akan terjadi benturan atau chaos disana!! Kemungkinan konflik disana sangat besar, salah satu faktor yang menjadi penyebabnya adalah karena adanya persoalan historis yaitu; *&quot;kisah perang saudara kerajaan majapahit (perang paregreg) dan pecahnya perang saudara kerajaan singhasari&quot;*. Selain itu beberapa waktu yang lalu saya mendapat informasi adanya pemindahan napi kasus narkoba ke sejumlah lapas di jawa-timur. Untuk tujuan apa pemindahan para napi tersebut? Salah satunya terjadi karena over kapasitas lapas. <br>\r\n  <br>\r\n Agak sulit memang dalam membuat analisa dari paradigma intelijen tentang penemuan dua karung e.ktp serta gudang penyimpanan e.ktp tersebut, karena memang harus ada data yang akurat dan informasi yang menunjang terhadap adanya suasana cipta kondisi, akan terjadinya benturan dalam pilkada di jatim tersebut. Sebab secara historis di jawa timur itu pernah terjadi peperangan seperti yang saya jelaskan diatas tersebut. <br>\r\n  <br>\r\n Untuk itu sebaiknya persoalan penemuan gudang e.ktp ini harus disikapi dengan sangat matang oleh para pejabat publik, khususnya kelompok oposisi tidak boleh terburu-buru dalam membuat statement di ruang publik, agar tidak terjadi kegaduhan yang lebih dalam di masyarakat, karena memang tujuan penemuan gudang ini adalah agar kegaduhan terus meningkat dalam segi eskalasi. <br>\r\n  <br>\r\n Disisi ini, saya melihat dibutuhkan kedewasaan berfikir semua pihak dalam melihat persoalan ini secara konfrehensif, agar pilkada tetap berjalan sesuai rencana dan meminta kepada para relawan dan partai politik untuk menghindari konflik yang bisa berdampak pada konflik horizontal, karena ada pihak yang sepertinya memang ingin membenturkan pilkada 2018 agar terjadi chaos di daerah jawa dengan populasi penduduk yang begitu padat. <br>\r\n  <br>\r\n Sebagai pesan penutup, semoga saja ditahun politik ini, di masa pilkada serentak 27 juni 2018 dapat berjalan dengan kondusif dan aman, sehingga tahun 2019 bangsa ini bisa keluar dari segala kesulitan dan permasalahan yang terjadi, yaitu dengan berjalannya estafet suksesi pergantian kepemimpinan nasional. <br>\r\n  <br>\r\n Wallaahul Muafiq illa Aqwa Mithoriq, <br>\r\n Wassallamualaikum Wr,Wb, <br>\r\n  <br>\r\n           ğŸ™PYNğŸ™ <br>\r\n Jakarta, 31 Mei 2018</span>"},{"id":"1805311050","dt":"31-May-2018 10:50","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805311112","dt":"31-May-2018 11:12","no":"+62 813-8228-2983","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805311127","dt":"31-May-2018 11:27","no":"+62 878-0854-3212","msg":"<span>KATANYA INI SURAT TERBUKA (kalau surat ini benar, maka Inilah sebenarnya Perusak Kebhinekaan dan memecah belah NKRI dengan melempar kesalahan pada akhirnya kepada Umat Islam..) kalau memang ini bukan kebenaran mungkin ada yg bisa kasih faktanya bahwa ini salah... <br>\r\n  <br>\r\n Oleh : Rosiana Borupaung* <br>\r\n  <br>\r\n Yth Bapak Jenderal (Purn) Luhut B Panjaitan, selaku Tokoh Batak. Awalnya berat bagi saya untuk menulis surat terbuka ini. Beragam respons akan muncul tidak terkecuali bernada negatif, apalagi Bang Luhut, (saya sapa Bang karena kebiasaan saya menyapa beliau) saat ini sedang begitu fokus dalam mendukung Calon Presiden Joko Widodo. <br>\r\n  <br>\r\n Surat ini saya tulis berawal dari sebuah pertemuan tokoh-tokoh Batak, (tempat pertemuan sangaja tidak saya sebut). Dalam pertemuan tersebut Bang Luhut banyak menyampaikan mengenai konstelasi politik saat ini. Terutama peran warga Kristen Batak dalam Pilpres. <br>\r\n  <br>\r\n Dengan bersemangatnya Bang Luhut menyampaikan kedekatannya dengan Joko Widodo, bahkan kedekatan itu dimulai sejak Jokowi masih di Solo. Saking dekatnya, Bang Luhut punya kerjasama bisnis dengan anak Jokowi. <br>\r\n  <br>\r\n   <br>\r\n &ldquo;Saya dan Jokowi kawan lama, sejak dari Solo, kami berbisnis furniture, bersama anaknya Rakabuming dengan perusahaan RAKABU,&rdquo; jelas Bang Luhut dengan suara yang begitu lantang. <br>\r\n  <br>\r\n Selain itu, dalam kesempatan tersebut Bang Luhut juga menyatakan bahwa Jokowi adalah masa yang tepat bagi orang Kristen Batak untuk berkuasa kembali. &ldquo;Jika Jokowi menang akan ada dua sampai tiga menteri orang Kristen Batak,&rdquo;kata Bang Luhut memberi garansi betapa pentingnya kemanangan Jokowi di Pilpres ini. <br>\r\n  <br>\r\n Sejauh itu saya merasa masih biasa-biasa saja. Namun hal mengganjal pun muncul saat Bang Luhut menyampaikan strategi pemenangan Jokowi, yakni dengan menggerakan isu minoritas. <br>\r\n  <br>\r\n &ldquo;Kita harus membangun ketakutan di kalangan etnis Tionghoa, menyebarkan informasi jika Prabowo didukung oleh Islam garis keras, sehingga minoritas bisa bersatu, Kristen Batak, di Jawa, di timur Indonesia, Tionghoa,&rdquo; jelas Bang Luhut saat itu. <br>\r\n  <br>\r\n Bahkan Bang Luhut menegaskan rencana tersebut sudah mendapat persetujuan dari Ephorus HKBP. &ldquo;Semua pendeta-pendeta kita akan bergerak ke arah itu. Aktivis Kristen di PDIP juga sudah kita gerakkan. Ada Maruar Sirait, Adian Napitupulu dan Masinton Pasaribu,&rdquo; terang Bang Luhut. <br>\r\n  <br>\r\n Selain itu, Bang Luhut juga menyebut ada nama Sekjen PGI, Gomar, tokoh-tokoh Batak seperti TB Silalahi, Ruhut Sitompol sudah bersepakat untuk itu. Dan tak kala penting Bang Luhut, dari kalangan kharismatik sudah ada James Riady dan dari tokoh Katolik ada mantan Direktur CSIS Harry Tjan Silalahi. <br>\r\n  <br>\r\n Selain menyebut nama-nama tokoh di atas, Bang Luhut juga menyebut bahwa Jokowi telah memanuhi janjinya saat Gubernur DKI, dimana terbukti menempatkan banyak Kadis dari orang Batak di DKI. <br>\r\n  <br>\r\n &ldquo;Hampir 10 Tahun kita tidak berkuasa, hanya dengan cara ini kita orang Batak atau Batak bisa berkuasa kembali, menjadi Dirjen, Menteri dan penguasa di BUMN. Bahkan jika Jokowi Presiden orang Batak yang akan menjadi salah seorang juru bicara,&rdquo; kata Bang Luhut lagi. <br>\r\n  <br>\r\n Bahkan Bang Luhut saat itu menyayangkan sikap Sudi Silalahi yang hanya mementingkan diri sendiri selama berkuasa bersama SBY. Sehingga tidak ada lagi orang Batak yang berkuasa. <br>\r\n  <br>\r\n Bang Luhut yang saya Hormati <br>\r\n Abang ketika itu menyatakan bahwa kita harus menggerakkan semangat minoritas, sentiment agama harus dinaikkan kepada orang Timur, orang Kristen Tapanuli (Batak), orang Kristen Jawa dan Tionghoa. Sehingga semuanya punya satu pilihan yakni Joko Widodo. <br>\r\n  <br>\r\n Omongan Abang tersebut mungkin bagi sebagian orang Batak sangat menarik. Tapi bagi saya selaku orang Kristen Batak, sangatlah tidak pantas. Karena Abang berupaya mendorong isu yang sesungguhnya belum tentu baik dengan orang Kristen sendiri. <br>\r\n  <br>\r\n Abang meminta kami mengembangkan isu bahwa Prabowo akan memberlakukan Syariat Islam jika terpilih sehingga memunculkan rasa takut pada minoritas. Abang sendiri tentu tahu, bahwa Prabowo memiliki ibu, adik dan kakak yang seorang Kristiani. Sementara Jokowi? Tentu sangat tidak mungkin Prabowo melakukan hal seperti itu. <br>\r\n  <br>\r\n Saya sangat sedih Abang memanfaatkan isu agama seperti itu untuk kepentingan politik. Abang mungkin lupa, bagaimana Abang menyingkirkan Rektor Universitas Nomensen, Medan, Amudi Pasaribu yang alasannya hingga sekarang tidak jelas selain rasa tidak suka Abang. Selain untuk kepentingan diri Abang dan klien Abang. <br>\r\n  <br>\r\n Amudi Pasaribu kini menjadi korban ambisi pribadi Abang. Menjadi korban kepentingan pribadi Abang di Universitas Nomensen. <br>\r\n  <br>\r\n Saya melihat Abang sangat keterlaluan memangfaatkan isu agama, sementara Abang sendiri juga bertarung untuk diri Abang pribadi, untuk kepentingan Abang yang Abang buat seolah-olah untuk kepentingan orang Kristen. <br>\r\n  <br>\r\n Bang Luhut yang saya Hormati, Isu minoritas yang Abang kemas dengan cara kurang tepat ini sangatlah tidak pantas. Abang mengemas ini demi kepentingan kekuasaan semata. Agama Abang jadikan dalil sebagai jalan untuk memecah belah dan menaikkan Jokowi sebagai Presiden idaman Abang. <br>\r\n  <br>\r\n Sebagai seorang Batak Kristen, saya sungguh menyesalkan tindakan dan pilihan Abang ini. Karena untuk Jokowi Abang membenarkan seluruh cara yang sesungguhnya tidak pantas. <br>\r\n  <br>\r\n Semoga surat terbuka ini Abang baca. Dan orang-orang memahami seperti apa kepentingan kekuasaan abang saat ini. <br>\r\n  <br>\r\n *Penulis aktif di jejaring komunitas warga Kompasiana. <br>\r\n  <br>\r\n __ <br>\r\n *Sumber: https://www.kompasiana.com/rosipaung/surat-terbuka-untuk-luhut-b-</span>"},{"id":"1805311128","dt":"31-May-2018 11:28","no":"+62 895-3283-86234","msg":"<span>Apa tuh ya Clandesten.</span>"},{"id":"1805311129","dt":"31-May-2018 11:29","no":"+62 895-3283-86234","msg":"<span>Siapa ya Timses yang di Wilayah Kepri..ğŸ™ğŸ™ğŸ™,, biar lebih sering saya duduk sama.</span>"},{"id":"1805311141","dt":"31-May-2018 11:41","no":"+62 877-7400-0153","msg":"<span>Operasi intelijen tingkat tinggi ğŸ™ğŸ™ğŸ™</span>"},{"id":"1805311454","dt":"31-May-2018 14:54","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805311610","dt":"31-May-2018 16:10","no":"+62 817-746-319","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805311615","dt":"31-May-2018 16:15","no":"+62 895-3283-86234","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1805311627","dt":"31-May-2018 16:27","no":"+62 817-743-937","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805311630","dt":"31-May-2018 16:30","no":"+62 817-796-008","msg":"<span>Semoga luhut dikasih hidayah</span>"},{"id":"1805311735","dt":"31-May-2018 17:35","no":"+62 877-7400-0153","msg":"<span>http://www.swamedium.com/2018/05/31/hidden-agenda-dibalik-tumpukan-ktp-el/</span>"},{"id":"1805311736","dt":"31-May-2018 17:36","no":"+62 813-1719-7348","msg":"<span>*Miris! Tiga Bersaudara Dibuat Duduk di Kursi Roda oleh Zionis* http://m.rilis.id/tiga-bersaudara-dibuat-duduk-di-kursi-roda-oleh-zionis</span>"},{"id":"1805311749","dt":"31-May-2018 17:49","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805311817","dt":"31-May-2018 18:17","no":"+62 878-7227-2518","msg":"<span>Check out @Neng_Zepret&rsquo;s Tweet: https://twitter.com/Neng_Zepret/status/999395346441650177?s=08</span>"},{"id":"1805311941","dt":"31-May-2018 19:41","no":"+62 813-8905-5636","msg":"<span>â˜Luar biasa, visi misi Dr. Mahatir Muhammad.</span>"},{"id":"1805312011","dt":"31-May-2018 20:11","no":"+62 823-0107-2426","msg":"<span>Artikel ini memberi pemahaman kita apa yg terjadi di dunia.  <br>\r\n  <br>\r\n  <br>\r\n *GHOST WAR, Sebuah Pandangan Geopolitik* <br>\r\n  <br>\r\n NUSANTARANEWS.CO &ndash; Kita masuk pelajaran geopolitik, dunia VUCA dan pola-pola operasi intelijen yang sekarang banyak dipelajari oleh para eksekutif diberbagai perusahaan besar untuk mengukur lingkungan strategis (PEST). Ghost War adalah istilah yang artinya mereka yang menciptakan &lsquo;hantu-hantu&rsquo;, dan mereka sendiri mengajak perang melawan &lsquo;hantu&rsquo; tersebut. Disisi lain mereka juga memelihara hantu supaya tidak punah. <br>\r\n  <br>\r\n Ghost war merupakan bagian dari Yinon Plan untuk menguasai Timur Tengah dan wilayah global. Dalam &ldquo;Chess Game&rdquo;, Muslim adalah pion. Kapan Muslim diaduk-aduk, kapan diinvasi negaranya dan kapan dimanfaatkan seperti di Afghanistan, Bosnia dan di Suriah. <br>\r\n  <br>\r\n Polisi negara adalah Benteng, Militer adalah Kuda, Media adalah Menteri, Pemerintah adalah Ratu &ndash; tapi raja adalah korporasi. <br>\r\n  <br>\r\n Bom 5 kali dalam 25 jam di Jawa Timur, teror penusukan di Paris, pembantaian warga Palestina di Gaza yang menewaskan 60 orang lebih oleh snipers Israel, parade bendera Israel di Papua Barat, perayaan pemindahan kedutaan AS dari Tel Aviv ke Jerusalem Timur, pengiriman skuadron pembunuh Mossad Israel ke Ankara untuk membungkan Erdogan adalah berita kini. <br>\r\n  <br>\r\n Di Suriah masuknya milisi Iran dan militer Rusia dengan serangan udara (AFP) melawan ISIS bentukan Mossad dan Hillary Clinton (AS), membuat mereka makin terdesak (Diplomat, Veteran Today). Memicu AS, Inggris dan Israel terang-terangan masuk Suriah, mempertahankan wilayah invasi. Perang inteljen, perang media, framing, propaganda hingga perang diplomat di PBB. <br>\r\n  <br>\r\n Dalam negeri, perang kaos, rupiah rontok, BUMN terjerembab, dan persiapan Ramadan. Prihatin, pengaruh Israel di Papua Barat makin nyata, masuk melalui berbagai Yayasan Keagamaan dan sosial. Semua masuk &ldquo;data base&rdquo; lap top berupa notifikasi dan catatan-catatan informasi. <br>\r\n  <br>\r\n Geopolitik dan Operasi Intelijen <br>\r\n  <br>\r\n Benar pandangan Prof. Din Syamsuddin tokoh Muhamaddiyah sekaligus staf khusus Presiden di acara ILC, terorisme bukan hanya faktor ideologi (radikal) saja (I) tetapi juga bisa subur karena Poleksosbud. <br>\r\n  <br>\r\n Jika Indonesia hanya fokus memerangi ideologi dan mengabaikan masalah politik, ekonomi, keadilan sosial dan budaya lokal atau politik global &ndash; maka &ndash; teror bom akan berulang terus. Teror bom global berkaitan dengan operasi intelijen, kata Din. Bisa asing bisa lokal. <br>\r\n  <br>\r\n &ldquo;Ghost War, mereka yang menciptakan mereka yang memerangi dan mereka yang memelihara untuk &ldquo;kepentingan&rdquo;. Para pelaku teror hanyalah pion, mereka diarahkan, dipelihara, dimainkan dan dikorbankan. <br>\r\n  <br>\r\n Klasifikasi: Panjang <br>\r\n  <br>\r\n Australia sekitar Gedung Kapitol, Gedung Parlemen di Canbera, tahun 2002. Ribuan warga Australia memprotes kebijakkan PM John Howard untuk ikut koalisi AS invasi ke Irak, di depan Gedung Kapitol di Canbera, setelah peristiwa &lsquo;false flag&rdquo; terbesar di Dunia 11 September 2001, tiket masuk ke Timur Tengah. <br>\r\n  <br>\r\n Selain anti perang, kebanyakan warga Australia menurut media The Age, juga tidak percaya Irak memiliki Senjata Pembunuh Massal. <br>\r\n Makin hari makin besar para pendemo yang datang sambil membawa poster Howard the puppet dan sebagainya. <br>\r\n  <br>\r\n PM Australia dan pemerintahan George Bush Jr agak risau melihat pendemo anti perang di Canbera yang makin lama makin banyak jumlahnya diliput media dunia (The New York Time). <br>\r\n  <br>\r\n Warga Australia anti perang dan menolak bergabung dengan koalisi AS invasi ke Irak. Tiba-tiba, &ldquo;duar&rdquo; dan &ldquo;BUM&rdquo;. Sebuah bom meledak di pantai Kuta Bali, Sari Club, 12 Oktober 2002. <br>\r\n  <br>\r\n Ledakkan bom menewaskan ratusan orang baik lokal maupun asing, diantaranya 88 warga Australia menjadi korban, terkapar. Wilayah seluas 500 meter persegi porak poranda. <br>\r\n  <br>\r\n Setelah itu, para pendemo warga Australia berhenti total. <br>\r\n  <br>\r\n Penuturan jurnalis senior Robert Finnegan (AS) dari &ldquo;The Jakarta Post&rdquo; Asia Tenggara yang telah tiba di lokasi, sangat mengherankan. Banyak dikutip media lokal Australia dan film dokumentasi di YouTube &ldquo;Fool Me Twice&rdquo;. <br>\r\n  <br>\r\n Pertama, dalam tempo 12 jam anggota FBI, CIA dan bahkan disinyalir anggota Mossad sudah hadir di lokasi. Bukankah perjalanan AS ke Bali memakan waktu penerbangan 17 jam dari Amerika? <br>\r\n  <br>\r\n Kedua, merujuk jurnalis lainnya Damaro Ruyes, lembar log catatan penerbangan di Bandara Ngurah Rai Bali (Tower Flight Logs) hilang pada tanggal 12 Oktober 2002. Pada saat itu banyak pesawat asing keluar masuk bandara yang tidak dikenal, termasuk pesawat &ldquo;bintang Daud&rdquo; dengan registrasi &ldquo;Dash 7 Aircraft&rdquo;. <br>\r\n  <br>\r\n Ketiga, pada tanggal 21 Oktober diumumkan Kepolisian Indonesia (Pastika) bahwa ditemukan residu bom TNT, LDX, AMX dan C4 &lsquo;militairy grade&rdquo; atau standar militer Amerika, Eropa. Peledak &ldquo;SADM&rdquo;, ekivalen dengan sekian ton mikro nuklir, kecil tapi mematikan (small but very deadly&rdquo;), yang kemudian banyak digunakan di perang Irak. <br>\r\n  <br>\r\n Namun, tanggal 22 Oktober Polisi Australia dan Penyidik Internasional mengumumkan hanya residu bom sejenis pupuk urea (fertilize bomb). Sesuatu yang berbeda jauh. <br>\r\n  <br>\r\n Keempat, ledakan bom dua kali, (1) ledakan &ldquo;bunuh diri&rdquo; di dalam Sari Club dan menyusul ledakkan bom kedua, &ldquo;The Real Bomb&rdquo; dari mobil di luar Caf&eacute; (Mitsubishi L -300, van) yang meluluh lantakkan area sekitar 500 meter persegi dan menimbulkan lobang sedalam 5 kaki. <br>\r\n  <br>\r\n Pengakuan Amrozi, salah satu terdakwa, hanya merakit bom yang relatif kecil, yang lainnya tidak tahu. <br>\r\n  <br>\r\n Kelima, yang paling penting. Semua jaringan teroris tiba-tiba diketahui, jaringan JI (Jamaah Islamiyah) berdasarkan informasi dari intelijen Amerika dan Australia. Terjadilah penangkapan besar-besesaran, yang umumnya tersangka adalah alumni Afghanistan termasuk dedengkotnya (pengarah) yaitu Omar Al Faruq. <br>\r\n  <br>\r\n Dan 3 hari kemudian, luar biasa, diminta CIA untuk diekstradisi ke AS. Dikabulkan Jakarta, transfer dengan pesawat khusus. Hingga kini tidak ada beritanya lagi, dan tidak ada pengadilan di AS. Hilang beserta semua informasi penting! <br>\r\n  <br>\r\n Ingat ya &ndash; sekitar 24 ribu pemuda Muslim seluruh dunia di rekrut CIA (Amerika), MI-6 (Inggris), ISI (Pakistan), Intelijen Turki, dan Saudi Arabia untuk berperang melawan Uni Soviet (Komunis) di Afghanistan (1979 -1989). Itulah, cikal bakal Al Qaeda versi Barat, termasuk Osama Bin Laden dari Arab Saudi. <br>\r\n  <br>\r\n Belakangan diketahui oleh para analis, dan jurnalis Robert S Finnegan, Omar Al Faruq adalah aset CIA, Mossad yang masuk ke jaringan JI dan datang ke Indonesia, Orang Kuwait tetapi passport Pakistan dilatih CIA untuk infiltrasi ke semua jaringan radikal, mujahidin, atau ormas Islam untuk kepentingan AS. Sempat nikah dengan wanita Indonesia. <br>\r\n  <br>\r\n Que de Bono? Siapa yang diuntungkan, kata Pepe Escobar jurnalis Brasilia? Kemudian yang terjadi, demo warga Australia berhenti, pemerintahan John Howard dengan tenang ikut koalisi AS ke Irak, <br>\r\n  <br>\r\n Anggaran Intelijen Australia naik dramatis dan pembentukan tim kontra teror Australia &ndash; Indonesia dengan dana berlimpah dari AS dan Australia. &ldquo;War on Terror&rdquo; makin lalu di dunia dengan adanya Bom Bali 2002. <br>\r\n  <br>\r\n Kebetulan menarik, angka 88 ikut menjadi sejarah pembentukan badan anti teror di Indonesia. Itulah Ghost War. <br>\r\n  <br>\r\n Keterlibatan Israel cukup jelas hasil laporan Ruyes dan Finnegan, dengan masuknya pesawat terdaftar &ldquo;Dash 7 Aircraft&rdquo; berbendera &ldquo;Bintang Daud&rdquo;. <br>\r\n  <br>\r\n ISIS yang membentuk adalah Hillary Clinton semasa era Barack Obama, fungsinya membuat destabilisasi wilayah tertentu, utamanya Timur Tengah. Membantu menggulingkan rezim negara tertentu yang berseberangan dengan kepentingan Barat (AS-Israel-NATO). Abu Bakar Al Bagdadi Pemimpin ISIS adalah asset Mosad dan CIA, untuk berbagai macam operasi intelijen dan bergerilya (Veteran today), ia dilatih selama 18 tahun di kamp CIA karena pernah ditahan AS. <br>\r\n  <br>\r\n Semasa Barat melawan Komunisme Soviet di Afghanistan, CIA merekrut pemuda Muslim di seluruh dunia untuk &ldquo;jihad&rdquo; di perang Afghanistan, termasuk mujahidin dari Indonesia, kata Din lebih lanjut di ILC. Itulah, yang kemudian ada yang ke Johor Malaysia, dan di sebut Al Qaeda cabang Indonesia oleh Barat. <br>\r\n  <br>\r\n Semasa perang dingin dan konflik di Bosnia melawan Soviet dan Serbia (1992 &ndash; 1995), ribuan pemuda Muslim seluruh dunia di rekrut oleh CIA, MI-6, ISI (Pakistan), Turki, Iran dan Negara Teluk seperti Arab Saudi, Qatar, Bahrain &ndash; membantu pasukan NATO bergerilya. <br>\r\n  <br>\r\n Terorisme subur karena geopolitik, operasi intelijen dan ketidak adilan di berbagai negara yang kebetulan negara-negara Muslim yang menjadi korban. <br>\r\n  <br>\r\n Bagaimana Nasib Jurnalis Robert S Finnegan? <br>\r\n  <br>\r\n Ia dan tim, atas desakkan Duta Besar AS Robert Boyce kala itu, dipecat dari The Jakarta Post dan dideportasi ke Amerika. Namun jasanya tetap dikenang media Australia karena mengungkapkan kebenaran sebagai prinsip jurnalime, adanya operasi intelijen di Bom Bali, Kuta &ndash;sebagian bukti dokumen diflilmkan oleh Nephilm 70 dan Glen Clancy Australia. Bis dilihat di YouTube dengan judul Fool Me Twice. <br>\r\n  <br>\r\n PM Australia John Howard dan intelijen Australia mengetahui persis tujuan Bom Bali 2002 di Kuta. Australia beruntung, masih memiliki jurnalis independen dan membuat film dokumentasi. <br>\r\n  <br>\r\n Namun negaranya tidak beruntung, karena kini Australia digunakan sebagai Pangkalan Militer AS untuk menghadapi gejolak perang Laut China Selatan, suatu saat. <br>\r\n  <br>\r\n Untuk menambah wawasan, saya tambahkan juga John Richard Pilger Jurnalis Independen Australia sekaligus analis global dan pengarang buku terkenal (1) The New Ruler Of The World dan (2) Hidden Agenda. <br>\r\n  <br>\r\n Ini kesimpulan dari Richard Pilger: &ldquo;Sebenarnya tidak ada perang melawan terorisme yang ada hanyalah terorisme digunakan sebagai alat perang, dan Islam yang paling banyak korban&rdquo;. <br>\r\n  <br>\r\n Itulah sebagian dari Ghost War dan geopolitik, ada variabel Poleksosbud yang harus dipertimbangkan dalam menangani terorisme bukan hanya variabel ideologi. <br>\r\n  <br>\r\n Penulis: *Arifin Mufti* <br>\r\n Sumber:  <br>\r\n https://nusantaranews.co/ghost-war-sebuah-pandangan-geopolitik/.</span>"},{"id":"1805312156","dt":"31-May-2018 21:56","no":"+62 821-2228-7013","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805312233","dt":"31-May-2018 22:33","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805312241","dt":"31-May-2018 22:41","no":"+62 813-1610-0055","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1805312305","dt":"31-May-2018 23:05","no":"+62 877-7400-0153","msg":"<span>Alhamdulillaaaah.... <br>\r\n  <br>\r\n Setelah 14 hari PUASA  <br>\r\n Celana terasa longgar ğŸ˜ğŸ˜ <br>\r\n Pas diperiksa..... <br>\r\n . <br>\r\n . <br>\r\n . <br>\r\n . <br>\r\n *Talinya putus...* <br>\r\n ï¿½ï¿½ğŸ˜°ğŸ˜°ğŸ˜­ğŸ˜­</span>"}]
