[{"id":"1804220019","dt":"22-Apr-2018 00:19","no":"+62 813-1903-5011","msg":"<span>Ini Jumlah Dapil Dalam Pemilu 2019 Beserta Jumlah Kursinya <br>\r\n  <br>\r\n Penulis&nbsp;Eddy Santry&nbsp;- <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n 19 April 2018 <br>\r\n  <br>\r\n &nbsp;&nbsp;&nbsp; <br>\r\n  <br>\r\n ï¿¼KPU gelar pertemuan bersama Parpol Peserta Pemilu 2019 dan KPU Provinsi se-Indonesia untuk menyampaikan Penetapan Jumlah Dapil Dalam Pemilu 2019 dan Alokasi Kursi yang diperebutkan. Foto: KPU <br>\r\n  <br>\r\n Komisi Pemilihan Umum (KPU) telah menetapkan secara total daerah pemilihan (dapil) yang akan menjadi panggung kontestasi perebutan kursi DPR, DPRD provinsi, dan DPRD kabupaten/kota pada Pemilu legislatif 2019. Adapun jumlah dapil dalam Pemilu 2019 ada 80 dapil, dengan jumlah kursi yang diperebutkan sebanyak 575 kursi. <br>\r\n  <br>\r\n Ketua KPU Arief Budiman menjelaskan bahwa proses penetapan dapil dan alokasi kursi anggota tersebut telah melalui proses yang panjang. Dimulai dengan mengumpulkan data-data kuantitatif jumlah kependudukan, data peta digital wilayah, dan menyampaikannya kepada KPU Provinsi dan KPU Kabupaten/Kota. <br>\r\n  <br>\r\n &ldquo;Kami sudah selesaikan alokasi penetapan dapil DPR RI dan DPRD sudah ditentukan dalam UU, KPU hanya membuat SK saja apa yang sudah ditetapkan,&rdquo; ujar Ketua KPU Arief Budiman dalam sambutan di kantornya, Jl Imam Bonjol, Jakarta Pusat, Rabu (18/4/2018). <br>\r\n  <br>\r\n Sementara itu Komisioner KPU Ilham Saputra menjelaskan bahwa untuk anggota DPR RI, pada Pemilu 2019 mendatang KPU menetapkan 80 dapil di seluruh Indonesia. Jumlah itu meningkat dari Pemilu 2014 lalu yang hanya 77 dapil. Penambahan dapil itu terjadi di tiga wilayah yakni Kalimantan Barat, Kalimantan Utara, dan Nusa Tenggara Barat. <br>\r\n  <br>\r\n &ldquo;Penambahan itu (jumlah dapil) tidak lepas dari penambahan jumlah kursi DPR. Pada Pemilu 2019 mendatang, ada 575 kursi yang diperebutkan. Sementara itu, pada Pemilu 2014 silam kursi di DPR yang diperebutkan adalah 560,&rdquo; papar Ilham. <br>\r\n  <br>\r\n Kemudian untuk jumlah pemilihan anggota DPRD provinsi naik menjadi 272 dari 259 pada tahun 2014. Ini berarti ada penambahan sekitar 13 dapil sehingga <br>\r\n secara keseluruhan jumlah kursi anggota DPRD provinsi bertambah dari 2.112 pada tahun 2014 menjadi 2.207 tahun 2019. Penambahan kursi tersebut terjadi menurut Ilahm lantaran basednya adalah jumlah penduduk. <br>\r\n  <br>\r\n Selama tahapan tersebut menurut Ilham,ada beberapa tempat yang semula kursinya berkurang begitu karena Data Agregat Kependudukan per-Kecamatan (DAK 2) yang didapat dari Kementerian Dalam Negeri, jumlah penduduknya berkurang sehingga alokasi kursi juga berkurang. Salah satu contoh daerah yang kursinya berkurang adalah Provinsi Kepulauan Riau. <br>\r\n  <br>\r\n Kemudian, alokasi kursi untuk DPRD Kabupaten/Kota menjadi 17.610 kursi atau bertambah 715 kursi dari Pemilu 2014. Dari rincian tersebut, total jumlah kursi pada Pemilu 2019 menjadi 20.392 kursi atau bertambah sebesar 825 kursi dibanding Pemilu 2014 lalu. <br>\r\n  <br>\r\n Bertambahnya jumlah alokasi kursi tersebut dikarenakan masuknya 17 daerah otonomi baru (DOB) yang otomatis merubah jumlah daerah pilih. Juga, dikarenakan bertambahnya jumlah penduduk setempat. <br>\r\n  <br>\r\n Adapun 17 daerah otonomi baru tersebut adalah: Provinsi Sulawesi Tengah (Sulteng) di Kabupaten Banggai Laut dan Kabupaten Morowali Utara, Provinsi Sulawesi Tenggara (Sultra) di Kabupaten Konawe Kepulauan, Kabupaten Muna Barat, Kabupaten Buton Tengah, Kabupaten Buton Selatan, dan Kabupaten Kolaka Timur, Provinsi Sulawesi Barat di Kabupaten Mamuju Tengah, Provinsi Maluku Utara di Kabupaten Pulau Taliabu, Provinsi Papua Barat di Kabupaten Manokwari Selatan (Mansel) dan Pegunungan Arfak. <br>\r\n  <br>\r\n Selanjutnya, Provinsi Sumatera Selatan (Sumsel) di Kabupaten Penukal Abab Lematang Ilir (Pali) dan Kabupaten Musi Rawas Utara, Provinsi Lampung di Kabupaten Pesisir Barat, Provinsi Jawa Barat di Kabupaten Pangandaran, Provinsi Nusa Tenggara Timur (NTT) di Kabupaten Malaka, dan Provinsi Kalimantan Timur (Kaltim) di Kabupaten Mahakam Ulu. <br>\r\n  <br>\r\n Ilham juga menegaskan bahwa dalam melakukan penataan Dapil dan alokasi kursi, KPU memperhatikan tujuh prinsip, yaitu kesetaraan nilai suara, ketaatan pada sistem pemilu yang proporsional, proporsionalitas, integritas wilayah, berada pada satu wilayah yang sama, kohesifitas, dan kesinambungan. <br>\r\n  <br>\r\n &ldquo;Penetapan dapil tersebut disusun berdasarkan tujuh prinsip utama, yaitu kesetaraan, proporsionalitas, ketaan pada sistem pemilu, integritas wilayah, kohesivitas, serta kesinambunga, dan berada pada satu wilayah yang sama,&rdquo; pungkas Ilham.</span>"},{"id":"1804220211","dt":"22-Apr-2018 02:11","no":"+41 76 432 89 59","msg":"<span>Prabowo presiden AllahuAkbar  <br>\r\n https://twitter.com/cintankri12/status/987770586259746816?s=12</span>"},{"id":"1804220214","dt":"22-Apr-2018 02:14","no":"+62 878-8998-0971","msg":"<span>âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨ <br>\r\n  <br>\r\n *Jalan hidup kita MILIK ALLAH.. hakNya mutlak.* <br>\r\n  <br>\r\n *Kita hanya bisa meniti jalan hidup namun tak akan pernah bisa mengaturnya* <br>\r\n  <br>\r\n *Kita hanya bisa memohon padaNya tapi tak bisa memaksa* <br>\r\n  <br>\r\n *Hanya satu yang kutahu..semua pemberianNya pastilah YANG TERBAIK UNTUKKU* <br>\r\n  <br>\r\n âœ¨âœ¨âœ¨âœ¨âœ¨âœ¨</span>"},{"id":"1804220245","dt":"22-Apr-2018 02:45","no":"+62 813-1790-0098","msg":"<span>Heavy gunfire reported outside royal palace in Riyadh (VIDEOS) https://www.rt.com/news/424786-gunfire-royal-palace-riyadh/</span>"},{"id":"1804220259","dt":"22-Apr-2018 02:59","no":"+62 813-8683-3740","msg":"<span>*MUMPUNG MASIH DI BERI WAKTU SISA SEBENTAR LAGI,. . . YUK BANGUN YUK,. . . SEMOGA DI AKHIR HIDUP KITA MENDAPAT HUSNUL KHOTIMAH,. . . AAMIIIN.*</span>"},{"id":"1804220433","dt":"22-Apr-2018 04:33","no":"+62 815-8591-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220455","dt":"22-Apr-2018 04:55","no":"+62 818-0370-3929","msg":"<span>AAAMIIIN YA RABBAL'ALAMIIN</span>"},{"id":"1804220508","dt":"22-Apr-2018 05:08","no":"+62 895-3646-10834","msg":"<span>_*Cak Nun:* <br>\r\n _*Presiden Boneka &quot;Ndeso&quot; Yang Sukses Menipu Rakyat presiden boneka penipu rakyat.*_ <br>\r\n  <br>\r\n _*Cak Nun;*_ <br>\r\n *&ldquo;Kenapa rakyat mau memilih boneka, patung atau berhala untuk menjadi pemimpinnya ?&rdquo;* <br>\r\n  <br>\r\n _&ldquo;Karena partai politik memperkenalkan calonnya dengan mendustakan kenyataannya. Calon pemimpin ditampilkan dengan pencitraan, pembohongan, dimake-up sedemikian rupa, dibesar-besarkan, dibaik-baikkan, diindah-indahkan, dihebat-hebatkan&rdquo;_ <br>\r\n  <br>\r\n *&ldquo;Itu bukan politik namanya, Pak, itu kriminal&rdquo;* <br>\r\n  <br>\r\n _&ldquo;Memang bukan politik, melainkan perdagangan. Bukan demokrasi, melainkan perjudian. Memang bukan kepemimpinan, tapi talbis. Kalau dipaksakan untuk disebut demokrasi, ya... itu namanya *Demokrasi Talbis*&rdquo;_ <br>\r\n  <br>\r\n *&ldquo;Talbis itu apa to Pak ?&rdquo;* <br>\r\n  <br>\r\n _&ldquo;Talbis adalah Iblis menemui Adam di sorga dengan kostum dan make up Malaikat, sehingga Adam menyangka ia adalah Malaikat. Maka Adam tertipu. Rakyat adalah korban talbis di berbagai lapisan. Mereka dibohongi sehingga menyangka bahwa yang dipilihnya adalah pemimpin, padahal boneka. Boneka yang diberhalakan melalui pencitraan&rdquo;_ <br>\r\n  <br>\r\n *&ldquo;Apakah pemimpin yang demikian bisa berkuasa ?&rdquo;* <br>\r\n  <br>\r\n _&ldquo;Yang benar-benar berkuasa adalah botoh-botoh yang membiayainya. Setiap langkahnya dikendalikan oleh para botoh. Setiap keputusannya sudah dipaket oleh penguasa modal. Ia tidak bisa mandiri, karena dikepung oleh kelompok-kelompok yang juga saling berebut demi melaksanakan kepentingan masing-masing&rdquo;._ <br>\r\n  <br>\r\n *&ldquo;Apa ia tidak merasa malu menjadi boneka?&rdquo;* <br>\r\n  <br>\r\n _&ldquo;Itu satu rangkaian: tidak merasa bersalah, tidak malu, tidak tahu diri, tak mengerti bahwa ia sedang menyakiti dan menyusahkan rakyatnya, tidak memahami posisinya di hati masyarakat, tidak punya cermin untuk melihat wajahnya&rdquo;_ <br>\r\n  <br>\r\n *&ldquo;Sampai separah itu, Pak ?&rdquo;* <br>\r\n  <br>\r\n _&ldquo;Tidak punya konsep tentang martabat manusia, harga diri Bangsa dan marwah Negara. Hanya mengerti perdagangan linier dan sepenggal, tidak paham perniagaan panjang yang ada lipatan dan rangkaian putarannya. Tidak memahami tanah dan akar kedaulatan, pertumbuhan pohon kemandirian, dengan time-line matangnya bunga dan bebuahannya. Pemimpin yang demikian membawa bangsanya berlaku sebagai pengemis yang melamar ke Rentenir&hellip;&rdquo;._ <br>\r\n  <br>\r\n *&ldquo;Pemimpin yang seperti itu akhirnya pasti jatuh dan hancur&rdquo;, kata Kakak.* <br>\r\n  <br>\r\n *&ldquo;Belum tentu&rdquo;, kata Bapak.* <br>\r\n  <br>\r\n _&ldquo;Jangan lupa bahwa kalau para botoh mampu mengangkat berhala ke kursi singgasana, berarti mereka juga menguasai seluruh perangkat dan modalnya untuk bikin apa saja semau mereka di Negara itu&rdquo;._ <br>\r\n  <br>\r\n _Juga selalu sangat banyak orang dan kelompok yang mencari keuntungan darinya, bahkan menggantungkan hidupnya. Sehingga mereka membela boneka itu mati-matian._ <br>\r\n  <br>\r\n _*Mereka selalu mengumumkan betapa baik dan hebatnya pemimpin yang mereka mendapatkan keuntungan darinya, sampai-sampai akhirnya mereka yakin sendiri bahwa ia benar-benar baik dan hebat. Uang, kekuasaan dan media, sanggup mengumumkan sorga sebagai neraka, dan meyakinkan neraka adalah sorga.*_ <br>\r\n  <br>\r\n  <br>\r\n Sumber: https://www.caknun.com/2017/pemimpin-tanpa-rasa-bersalah/ <br>\r\n  <br>\r\n &bull;&bull;&bull;&bull;&bull;</span>"},{"id":"1804220514","dt":"22-Apr-2018 05:14","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220517","dt":"22-Apr-2018 05:17","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220524","dt":"22-Apr-2018 05:24","no":"+62 852-7729-5986","msg":"<span>7 GOLONGAN YANG MENDAPAT NAUNGAN ALLAH DI HARI KIAMAT <br>\r\n  <br>\r\n Ø¹ÙÙ†Ù’ Ø£ÙØ¨ÙÙŠÙ’ Ù‡ÙØ±ÙÙŠÙ’Ø±ÙØ©Ù Ø±ÙØ¶ÙÙŠÙ Ø§Ù„Ù„Ù‡Ù Ø¹ÙÙ†Ù’Ù‡Ù Ø¹ÙÙ†Ù Ø§Ù„Ù†Ù‘ÙØ¨ÙÙŠÙÙ‘ ØµÙÙ„Ù‘ÙÙ‰ Ø§Ù„Ù„Ù‡Ù Ø¹ÙÙ„ÙÙŠÙ’Ù‡Ù ÙˆÙØ³ÙÙ„Ù‘ÙÙ…Ù Ù‚ÙØ§Ù„Ù : Ø³ÙØ¨Ù’Ø¹ÙØ©ÙŒ ÙŠÙØ¸ÙÙ„Ù‘ÙÙ‡ÙÙ…Ù Ø§Ù„Ù„Ù‡Ù ÙÙÙŠÙ’ Ø¸ÙÙ„ÙÙ‘Ù‡Ù ÙŠÙÙˆÙ’Ù…Ù Ù„ÙØ§  <br>\r\n Ø¸ÙÙ„Ù‘Ù Ø¥ÙÙ„Ù‘ÙØ§ Ø¸ÙÙ„Ù‘ÙÙ‡Ù <br>\r\n  <br>\r\n Dari Abu Hurairah radhiyallahu &lsquo;anhu, dari Nabi shallallahu &lsquo;alaihi wa sallam, Beliau Shallallahu &lsquo;alaihi wa sallam bersabda, &ldquo;Tujuh golongan yang dinaungi All&acirc;h dalam naungan-Nya pada hari di mana tidak ada naungan kecuali naungan-Nya: <br>\r\n  <br>\r\n Ø§ÙÙ„Ù’Ø¥ÙÙ…ÙØ§Ù…Ù Ø§Ù„Ù’Ø¹ÙØ§Ø¯ÙÙ„Ù <br>\r\n (1) imam yang adil, <br>\r\n  <br>\r\n ÙˆÙØ´ÙØ§Ø¨Ù‘ÙŒ Ù†ÙØ´ÙØ£Ù Ø¨ÙØ¹ÙØ¨ÙØ§Ø¯ÙØ©Ù Ø§Ù„Ù„Ù‡Ù <br>\r\n (2) seorang pemuda yang tumbuh dewasa dalam beribadah kepada All&acirc;h, <br>\r\n  <br>\r\n ÙˆÙØ±ÙØ¬ÙÙ„ÙŒ Ù‚ÙÙ„Ù’Ø¨ÙÙ‡Ù Ù…ÙØ¹ÙÙ„Ù‘ÙÙ‚ÙŒ ÙÙÙŠ Ø§Ù„Ù’Ù€Ù…ÙØ³ÙØ§Ø¬ÙØ¯Ù <br>\r\n (3) seorang yang hatinya bergantung ke masjid, <br>\r\n  <br>\r\n ÙˆÙØ±ÙØ¬ÙÙ„ÙØ§Ù†Ù ØªÙØ­ÙØ§Ø¨Ù‘ÙØ§ ÙÙÙŠ Ø§Ù„Ù„Ù‡Ù Ø§ÙØ¬Ù’ØªÙÙ…ÙØ¹ÙØ§ Ø¹ÙÙ„ÙÙŠÙ’Ù‡Ù ÙˆÙØªÙÙÙØ±Ù‘ÙÙ‚ÙØ§ Ø¹ÙÙ„ÙÙŠÙ’Ù‡Ù <br>\r\n (4) dua orang yang saling mencintai di jalan All&acirc;h, keduanya berkumpul karena-Nya dan berpisah karena-Nya, <br>\r\n  <br>\r\n ÙˆÙØ±ÙØ¬ÙÙ„ÙŒ Ø¯ÙØ¹ÙØªÙ’Ù‡Ù Ø§Ù…Ù’Ø±ÙØ£ÙØ©ÙŒ Ø°ÙØ§ØªÙ Ù…ÙÙ†Ù’ØµÙØ¨Ù ÙˆÙØ¬ÙÙ…ÙØ§Ù„Ù ØŒ ÙÙÙ‚ÙØ§Ù„Ù : Ø¥ÙÙ†ÙÙ‘ÙŠÙ’ Ø£ÙØ®ÙØ§ÙÙ Ø§Ù„Ù„Ù‡Ù <br>\r\n (5) seorang laki-laki yang diajak berzina oleh seorang wanita yang mempunyai kedudukan lagi cantik, lalu ia berkata, &lsquo;Aku benar-benar takut kepada All&acirc;h.&rsquo; <br>\r\n  <br>\r\n ÙˆÙØ±ÙØ¬ÙÙ„ÙŒ ØªÙØµÙØ¯Ù‘ÙÙ‚Ù Ø¨ÙØµÙØ¯ÙÙ‚ÙØ©Ù ÙÙØ£ÙØ®Ù’ÙÙØ§Ù‡ÙØ§ Ø­ÙØªÙ‘ÙÙ‰ Ù„ÙØ§ ØªÙØ¹Ù’Ù„ÙÙ…Ù Ø´ÙÙ…ÙØ§Ù„ÙÙ‡Ù Ù…ÙØ§ ØªÙÙ†Ù’ÙÙÙ‚Ù ÙŠÙÙ…ÙÙŠÙ’Ù†ÙÙ‡Ù <br>\r\n (6) seseorang yang bershadaqah dengan satu shadaqah lalu ia menyembunyikannya sehingga tangan kirinya tidak tahu apa yang diinfaqkan tangan kanannya, serta <br>\r\n  <br>\r\n ÙˆÙØ±ÙØ¬ÙÙ„ÙŒ Ø°ÙÙƒÙØ±Ù Ø§Ù„Ù„Ù‡Ù Ø®ÙØ§Ù„ÙÙŠÙ‹Ø§ ÙÙÙÙØ§Ø¶ÙØªÙ’ Ø¹ÙÙŠÙ’Ù†ÙØ§Ù‡Ù <br>\r\n (7) seseorang yang berdzikir kepada All&acirc;h dalam keadaan sepi lalu ia meneteskan air matanya.&rdquo; (HR. Bukhari, no. 1423 dan Muslim No 1301)</span>"},{"id":"1804220553","dt":"22-Apr-2018 05:53","no":"+62 812-5959-6175","msg":"<span>Memang beliau itu putri bangsawan, dermawan, terpelajar, santri pula.  <br>\r\n      Tentu soal tata berbusana punya gaya dan cara tersendiri. Terlepas asli atau palsu, semoga foto beliau yg berhijab itu benar adanya. Dan semoga kita semua dpt. meneladani ttg sikap kebaikannya buat kita mengisi kemerdekaan ini, dan ber 'ibadah tentunya, semoga !!!. Walloohu 'alam bishowwabi.</span>"},{"id":"1804220554","dt":"22-Apr-2018 05:54","no":"+62 812-8022-1868","msg":"<span>Jangan lupa ya 9 Mei 2018. <br>\r\n Ramai-ramai ajak teman, saudara, dan keluarga nobar 212 di bioskop terdekat. <br>\r\n  <br>\r\n Usahakan nonton di hari pertama ya. <br>\r\n Kenapa? <br>\r\n Karena kalau hari pertama sepi, filmnya dianggap gak laku dan langsung diturunkan dari bioskop. <br>\r\n Jadi umat Islam, termasuk alumni dan simpatisan 212, yang menentukan apakah film ini akan tayang lama atau segera rontok dari bioskop.  <br>\r\n  <br>\r\n Dengan cara menonton di hari pertama, atau menunda-nunda atau lebih buruk lagi mengabaikannya. <br>\r\n (sudah ada belasan bukti film islami rontok karena pendukung film positif menunda-nunda nonton). <br>\r\n  <br>\r\n Sayang loh ada produser muslim, investor muslim, berusaha berdakwah lewat media yang bermodal besar tapi malah gak didukung umat Islam. <br>\r\n Padahal media bioskop menjadi sarana dakwah yang ampuh buat kawula muda yang tidak terjangkan majlis pengajian dan mesjid. <br>\r\n  <br>\r\n Akibatnya tontonan mereka diisi film-film yang tidak membawa misi kebaikan. <br>\r\n  <br>\r\n Film 212 The Power of Love, tayang Bioskop 9 Mei 2018. <br>\r\n Mengabadikan aksi super damai dalam sebuah film epik <br>\r\n Mohon dishare <br>\r\n  <br>\r\n Aksi 212 kini menjadi kebanggaan umat Islam, tidak hanya di Indonesia, juga di dunia. Bahkan ini menjadi kebanggaan sejarah. <br>\r\n  <br>\r\n Bayangkan, sekitar 7 juta orang berkumpul dalam waktu bersamaan di satu tempat, tanpa menimbulkan kekerasan atau korban. <br>\r\n  <br>\r\n Orang bule dan turis asing dengan aman mengabadikan aksi. Umat agama lain dengan tenang, tetap berdoa di rumah ibadah mereka. Pasangan pengantin yang mengikrarkan janji suci di gereja tetap berjalan sesuai rencana. Tidak ada yang diganggu. <br>\r\n Bahkan yang ditanamkan pada peserta aksi, sebisa mungkin, rumput tidak diinjak, ranting pohon tidak ada yang patah. <br>\r\n  <br>\r\n Begitu aksi selesai, ribuan peserta menjadi relawan yang membersihkan sampah, sehingga tidak ada sisa yang menumpuk seusai aksi. <br>\r\n  <br>\r\n Ketika agama dinista, orang boleh saja marah, tapi umat Islam Indonesia memilih jalan damai, bahkan super damai untuk menyatakan sikapnya. <br>\r\n  <br>\r\n Aksi 212 membuktikan bahwa umat Islam adalah masyarakat cinta damai. <br>\r\n Amar ma'ruf nahi munkar bisa ditegakkan dengan semangat cinta. <br>\r\n Kenyataan ini jelas membatalkan stereo-type yang memojokkan Islam. <br>\r\n  <br>\r\n Film 212 The Power of Love mengabadikan perjuangan, semangat, dan gerakan damai umat Islam Indonesia. <br>\r\n  <br>\r\n Penting bagi generasi Islam, terutama remaja dan generasi muda, untuk mengingat aksi ini sebagai rujukan di masa depan. <br>\r\n  <br>\r\n Saatnya alumni 212 kembali mengenang keindahan aksi masif dengan semangat cinta ilahi. <br>\r\n  <br>\r\n Ini juga saatnya buat semua pendukung 212 yang tidak sempat menghadiri aksi tersebut ikut merasakan aura semangat jutaan ummat berkumpul di Monas.. <br>\r\n  <br>\r\n Bahkan bagi umat agama lain, film ini akan mengajak kita untuk memahami semangat damai aksi 212. <br>\r\n  <br>\r\n Film ini hadir untuk kita semua. Menghibur dan meng-inspirasi <br>\r\n  <br>\r\n Saatnya umat Islam kembali membuktikan, kita bersatu, bersama untuk mendukung prokyek kebaikan. <br>\r\n  <br>\r\n *Saksikan 212 The Power of Love di Biskop 9 Mei 2018* <br>\r\n  <br>\r\n NB: <br>\r\n Mohon di-share  <br>\r\n Semoga jd amalh shaleh.  <br>\r\n  <br>\r\n *Mari dukung film Islam inspiratif menjadi tuan rumah di negeri sendiri*</span>"},{"id":"1804220556","dt":"22-Apr-2018 05:56","no":"+62 812-4914-1250","msg":"<span>*NUTRISI PAGI* <br>\r\n  <br>\r\n     *Kaya itu bukan pertanda kita mulia* <br>\r\n  <br>\r\n     *Miskin itu bukan pertanda kita hina* <br>\r\n  <br>\r\n    *Sehat itu bukan pertanda panjang umur* <br>\r\n  <br>\r\n  *Sakit itu bukan pertanda pendek umur* <br>\r\n  <br>\r\n  *Baik itu bukan pertanda ikhlas* <br>\r\n  <br>\r\n  *Dalam kebaikan belum tentu ada keikhlasan* <br>\r\n  <br>\r\n *tapi didalam keikhlasan sudah pasti ada kebaikan kan* <br>\r\n  <br>\r\n *semoga kita senantiasa bisa ihlas dlm beramal sholeh Aamiin...*</span>"},{"id":"1804220601","dt":"22-Apr-2018 06:01","no":"+62 812-4914-1250","msg":"<span>*NUTRISI PAGI* <br>\r\n  <br>\r\n     *Kaya itu bukan pertanda kita mulia* <br>\r\n  <br>\r\n     *Miskin itu bukan pertanda kita hina* <br>\r\n  <br>\r\n    *Sehat itu bukan pertanda panjang umur* <br>\r\n  <br>\r\n  *Sakit itu bukan pertanda pendek umur* <br>\r\n  <br>\r\n  *Baik itu bukan pertanda ikhlas* <br>\r\n  <br>\r\n  *Dalam kebaikan belum tentu ada keikhlasan* <br>\r\n  <br>\r\n *tapi didalam keikhlasan sudah pasti ada kebaikan kan* <br>\r\n  <br>\r\n *semoga kita senantiasa bisa ihlas dlm beramal sholeh Aamiin...*</span>"},{"id":"1804220614","dt":"22-Apr-2018 06:14","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220627","dt":"22-Apr-2018 06:27","no":"+62 813-8683-3740","msg":"<span>Yuk NGAJI POLITIK biar nambah sedikit wawasan dalam strategi perpolitikan dunia ... <br>\r\n  <br>\r\n NKRI DIUJUNG TANDUK ...  <br>\r\n DIUJUNG TANDUK ... <br>\r\n ( Dibaca sampai tuntas ya biar tidak gagal paham sebagai Anak Bangsa )  <br>\r\n  <br>\r\n APA ITU PERANG ASIMETRIS ??? ... <br>\r\n â˜† PERANG ASIMETRIS adalah salah satu METODE peperangan GAYA BARU yang dilakukan secara NON MILITER ( gak pakai peralatan tempur )  ... tetapi MEMILIKI DAYA HANCUR TIDAK KALAH HEBATNYA bahkan LEBIH DAHSYAT dari PERANG MILITER ( pakai peralatan tempur ) . <br>\r\n  <br>\r\n â˜† SASARANNYA dari PERANG ASIMETRIS adalah : <br>\r\n  <br>\r\n â–ª MEMBELOKKAN : SISTEM Sebuah NEGARA sesuai ARAH KEPENTINGAN KOLONIALISME/KAPITALISME. ( Bisa dilihat dari perubahan UUD 45 yang SUDAH DIAMANDEMENT alias BUKAN UUD 45 ASLI lagi  )  <br>\r\n  <br>\r\n â–ª MELEMAHKAN :  <br>\r\n IDEOLOGI ( melemahkan Ideologi Pancasila pada praktek lapangannya ) dan MENGUBAH POLA PIKIR RAKYAT . <br>\r\n  <br>\r\n â–ª MENGHANCURKAN :  <br>\r\n FOOD SECURITY (Ketahanan Pangan) dan ENERGY SECURITY (Jaminan Pasokan Dan Ketahanan Energi) SEBUAH BANGSA ..... selanjutnya MENCIPTAKAN KETERGANTUNGAN Negara yang DITARGET terhadap negara LAIN dalam FOOD AND ENERGY SECURITY ... <br>\r\n  <br>\r\n â˜† BENTUKNYA :  <br>\r\n Mengubah KEBIJAKAN NEGARA SASARAN Dengan Ciri NON KEKERASAN ... <br>\r\n  <br>\r\n â–ª PERTANYAAN :  <br>\r\n Bagaimana MODUS Perang ASIMETRIS Yang SERING Dilakukan CINA ? <br>\r\n  <br>\r\n â–ª SEJAK REFORMASINYA :  <br>\r\n CINA Mengalami MASA TRANSFORMASI Dan KONVERGENSI Ke Arah KAPITALISME yang Melahirkan ONE COUNTRY dan TWO SYSTEM yakni SISTEM NEGARA dengan ELABORASI IDEOLOGI-SOSIALIS / KOMUNIS dan KAPITALIS ...  <br>\r\n  <br>\r\n â–ª KATA LAIN :  <br>\r\n Model PEREKONOMIAN boleh BEBAS Sebagaimana KAPITALI dengan berpola MENGURAI PASAR ....namun Secara POLITIS TETAP DALAM KONTROL NEGARA Cq &quot;PARTAI KOMUNIS CINA (PKC) . <br>\r\n  <br>\r\n â–ª ARTINYA :  <br>\r\n Para PENGUSAHA Boleh Di DEPAN Membuka LADANG USAHA Di LUAR NEGERI .... Tetapi Ada BACK UP MILITER (Negara) Di &quot;BELAKANGNYA&quot; ...  <br>\r\n  <br>\r\n Itulah TITIK POINT dari  konsepsi ONE COUNTRY And TWO SYSTEM yang kini dilakukan CINA di berbagai negara belahan dunia TERMASUK INDONESIA ...  <br>\r\n  <br>\r\n â˜† CIRI LAIN :  <br>\r\n Menerapkan REFORMASI POLITIKNYA&quot; Ke DALAM Gunakan PENDEKATAN NAGA .....  <br>\r\n  <br>\r\n Terhadap RAKYATNYA Sangat KERAS, TEGAS Bahkan TANPA KOMPROMI Demi STABILITAS INTERNAL NEGERI ...  Namun sebaliknya Ke LUAR Gunakan PENDEKATAN PANDA (Simpatik) Terhadap NEGARA TARGET Dalam BENTUK : <br>\r\n  <br>\r\n â–ª MENEBAR aneka  INVESTASI atau BANTUAN dan HIBAH dalam WUJUD pembangunan INFRASTRUKTUR dan LAINNYA .... Tentu Dengan Persyaratan TERSIRAT yang MENGIKAT .... (NO FREE LUNCH alias TIDAK ADA MAKAN SIANG YANG GRATIS). <br>\r\n  <br>\r\n â–ª PENDEKATAN PANDA :  <br>\r\n Inilah RUH Atau JIWA Model PERANG ASIMETRIS Yang Dilakukan CINA Melalui Strtategi TURNKEY PROJECT MANAGEMENT ... <br>\r\n  <br>\r\n â˜† TURNKEY PROJECT MANAGEMENT :: <br>\r\n Sebuah MODEL INVESTASI ASING Yang DITAWARKAN Dan DISYARATKAN CINA Kepada NEGARA PEMINTA Dengan SISTEM SATU PAKET .... <br>\r\n  <br>\r\n â–ª ARTINYA :  <br>\r\n Dari TOP MANAGEMENT, PENDANAAN, MATERIAL Dan MESIN, METODE Dan TENAGA AHLI Bahkan TENAGA KASAR (KULI) Di DROPING Dari CINA .... WASPADA !!! <br>\r\n  <br>\r\n â–ª TURNKEY PROJECT MANAGEMENT Relatif SUKSES Di AFRIKA Sehingga WARGA NEGARANYA Melakukan MIGRASI BESAR-BESARAN Bahkan TIDAK SEDIKIT  Yang  MENIKAH Dengan PENDUDUK LOKAL .....  <br>\r\n MEREKA Menganggap AFRIKA Sebagai TANAH AIRNY Yang &quot;KEDUA. <br>\r\n  <br>\r\n â˜† &quot;KEBIJAKAN PEMERINTAH Melakukan KERJASAMA PEMBANGUNAN Dengan CINA Bila DIKAITKAN Pemahaman PERANG ASIMETRIS Dan &quot;ONE COUNTRY AND TWO SYSTEM&quot; Maka &quot;TURNKEY PROJECT MANAGEMENT&quot; Merupakan &quot;PERANG ASIMETRIS&quot; Sebagai &quot;STRATEGI CINA MENGUASAI INDONESIA&quot; Secara &quot;NON MILITER&quot; <br>\r\n  <br>\r\n â–ª Secara &quot;MASIF, SISTEMIK Dan TERORGANISIR&quot; Memasukkan &quot;WARGANYA&quot; (LEGAL Dan ILEGAL) Ke INDONESIA Kemudian &quot;MENDESAK Ke LUAR&quot; Warga &quot;PRIBUMI INDONESIA&quot;. <br>\r\n  <br>\r\n â˜† Pada PERAN Di SEKTOR-SEKTOR STRATEGIS Di GANTI WARGA CINA Akhirnya PEMILIK NEGARA INDONESIA BUKAN LAGI WARGA KETURUNAN NUSANTRA TAPI WARGA NEGARA REPUBLIK RAKYAT CINA (PKC)....SEDANG BERJALAN WASPADA !!! <br>\r\n  <br>\r\n (â˜†â˜†â˜†). NEGARA INI ADALAH : SALAH SATU BAHKAN YANG PERTAMA DARI TIGA NEGARA DI DUNIA YANG MEREBUT &quot;KEMERDEKAANNYA&quot; DENGAN SEMBOYAN &quot;MERDEKA ATAU MATI&quot;, &quot;RAWE RAWE RANTAS, MALANG MALANG PUTUNG&quot;, &quot;SEKALI LAYAR TERKEMBANG, PANTANG BIDUK KEMBALI KE BELAKANG&quot;. <br>\r\n  <br>\r\n (â˜†â˜†â˜†). NEGARA INI MERDEKA : BUKAN KARENA SENJATANYA MODERN TAPI OLEH UJUNG BAMBU RUNCING, PEKIKAN MERDEKA ATAU MATI&quot; DAN &quot;ALLAHU AKBAR&quot;. <br>\r\n  <br>\r\n â–ª ARTINYA : &quot;KITA&quot; ADALAH GENERASI &quot;BANGSA PEJUANG&quot; BUKAN &quot;PECUNDANG&quot; SEHINGGA &quot;BERTEMPUR DAN PERTEMPURAN&quot; BUKAN MERUPAKAN &quot;PERMAINAN BARU&quot; BAGI KITA...!!! <br>\r\n  <br>\r\n â–ª NEGARA INI ADALAH : &quot;NEGARA MERDEKA YANG BERDAULAT&quot; SEBAGAI PEMILIK KEDAULATAN ADALAH &quot;RAKYAT&quot; BUKAN &quot;PENGUASA ATAU PEMILIK MODAL&quot;...!!! <br>\r\n  <br>\r\n (â˜†â˜†â˜…) HANCURKAN &quot;TANPA SISA&quot; : BILA &quot;MENGANCAM&quot; INTEGRITAS KEDAULATAN NEGARA YANG DIREBUT DENGAN SEMBOYAN &quot;MERDEKA ATAU MATI&quot; APAPUN RESIKONYA.   ...</span>"},{"id":"1804220634","dt":"22-Apr-2018 06:34","no":"+62 817-746-319","msg":"<span>âœ… Doa Kemenangan agama Islam..âœ… <br>\r\n  <br>\r\n Banyak umat ini lupa dan berapa kali umat ini berdoa untuk kemenangan islam ?? <br>\r\n  <br>\r\n Umat ini dilemahkan dengan... <br>\r\n  <br>\r\n &quot; Sibuk dengan khilafiyah ijtihadiyah fiqhiyah membuat umat lupa memenangkan agama islam.. &quot; <br>\r\n  <br>\r\n Allah saw &amp; Rasulullah mengajarkan Doa memohon kemenangan.. <br>\r\n  <br>\r\n ÙˆÙÙ„ÙÙ…Ù‘ÙØ§ Ø¨ÙØ±ÙØ²ÙÙˆØ§ÛŸ Ù„ÙØ¬ÙØ§Ù„ÙÙˆØªÙ ÙˆÙØ¬ÙÙ†ÙÙˆØ¯ÙÙ‡ÙÛ¦ Ù‚ÙØ§Ù„ÙÙˆØ§ÛŸ Ø±ÙØ¨Ù‘ÙÙ†ÙØ§Ù“ Ø£ÙÙÙ’Ø±ÙØºÙ’ Ø¹ÙÙ„ÙÙŠÙ’Ù†ÙØ§ ØµÙØ¨Ù’Ø±Ù‹Ø§ ÙˆÙØ«ÙØ¨Ù‘ÙØªÙ’ Ø£ÙÙ‚Ù’Ø¯ÙØ§Ù…ÙÙ†ÙØ§ ÙˆÙÙ±Ù†ØµÙØ±Ù’Ù†ÙØ§ Ø¹ÙÙ„ÙÙ‰ Ù±Ù„Ù’Ù‚ÙÙˆÙ’Ù…Ù Ù±Ù„Ù’ÙƒÙÙ°ÙÙØ±ÙÙŠÙ†Ù ï´¿Ù¢Ù¥Ù ï´¾ <br>\r\n  <br>\r\n &quot;Tatkala Jalut dan tentaranya telah nampak oleh mereka, merekapun (Thalut dan tentaranya) berdoa: &quot;Ya Tuhan kami, tuangkanlah kesabaran atas diri kami, dan kokohkanlah pendirian kami dan tolonglah kami terhadap orang-orang kafir&quot;.&quot; <br>\r\n  <br>\r\n (Q.S.Al Baqarah/2:250) <br>\r\n  <br>\r\n Ù„ÙØ§ ÙŠÙÙƒÙÙ„Ù‘ÙÙÙ Ù±Ù„Ù„Ù‘ÙÙ‡Ù Ù†ÙÙÙ’Ø³Ù‹Ø§ Ø¥ÙÙ„Ù‘ÙØ§ ÙˆÙØ³Ù’Ø¹ÙÙ‡ÙØ§ Ûš Ù„ÙÙ‡ÙØ§ Ù…ÙØ§ ÙƒÙØ³ÙØ¨ÙØªÙ’ ÙˆÙØ¹ÙÙ„ÙÙŠÙ’Ù‡ÙØ§ Ù…ÙØ§ Ù±ÙƒÙ’ØªÙØ³ÙØ¨ÙØªÙ’ Û— Ø±ÙØ¨Ù‘ÙÙ†ÙØ§ Ù„ÙØ§ ØªÙØ¤ÙØ§Ø®ÙØ°Ù’Ù†ÙØ§Ù“ Ø¥ÙÙ† Ù†Ù‘ÙØ³ÙÙŠÙ†ÙØ§Ù“ Ø£ÙÙˆÙ’ Ø£ÙØ®Ù’Ø·ÙØ£Ù’Ù†ÙØ§ Ûš Ø±ÙØ¨Ù‘ÙÙ†ÙØ§ ÙˆÙÙ„ÙØ§ ØªÙØ­Ù’Ù…ÙÙ„Ù’ Ø¹ÙÙ„ÙÙŠÙ’Ù†ÙØ§Ù“ Ø¥ÙØµÙ’Ø±Ù‹Ø§ ÙƒÙÙ…ÙØ§ Ø­ÙÙ…ÙÙ„Ù’ØªÙÙ‡ÙÛ¥ Ø¹ÙÙ„ÙÙ‰ Ù±Ù„Ù‘ÙØ°ÙÙŠÙ†Ù Ù…ÙÙ† Ù‚ÙØ¨Ù’Ù„ÙÙ†ÙØ§ Ûš Ø±ÙØ¨Ù‘ÙÙ†ÙØ§ ÙˆÙÙ„ÙØ§ ØªÙØ­ÙÙ…Ù‘ÙÙ„Ù’Ù†ÙØ§ Ù…ÙØ§ Ù„ÙØ§ Ø·ÙØ§Ù‚ÙØ©Ù Ù„ÙÙ†ÙØ§ Ø¨ÙÙ‡ÙÛ¦ Û– ÙˆÙÙ±Ø¹Ù’ÙÙ Ø¹ÙÙ†Ù‘ÙØ§ ÙˆÙÙ±ØºÙ’ÙÙØ±Ù’ Ù„ÙÙ†ÙØ§ ÙˆÙÙ±Ø±Ù’Ø­ÙÙ…Ù’Ù†ÙØ§Ù“ Ûš Ø£ÙÙ†ØªÙ Ù…ÙÙˆÙ’Ù„ÙÙ‰Ù°Ù†ÙØ§ ÙÙÙ±Ù†ØµÙØ±Ù’Ù†ÙØ§ Ø¹ÙÙ„ÙÙ‰ Ù±Ù„Ù’Ù‚ÙÙˆÙ’Ù…Ù Ù±Ù„Ù’ÙƒÙÙ°ÙÙØ±ÙÙŠÙ†Ù ï´¿Ù¢Ù¨Ù¦ï´¾ <br>\r\n  <br>\r\n &quot;Allah tidak membebani seseorang melainkan sesuai dengan kesanggupannya. Ia mendapat pahala (dari kebajikan) yang diusahakannya dan ia mendapat siksa (dari kejahatan) yang dikerjakannya. (Mereka berdoa): &quot;Ya Tuhan kami, janganlah Engkau hukum kami jika kami lupa atau kami tersalah. Ya Tuhan kami, janganlah Engkau bebankan kepada kami beban yang berat sebagaimana Engkau bebankan kepada orang-orang sebelum kami. Ya Tuhan kami, janganlah Engkau pikulkan kepada kami apa yang tak sanggup kami memikulnya. Beri maaflah kami; ampunilah kami; dan rahmatilah kami. Engkaulah Penolong kami, maka tolonglah kami terhadap kaum yang kafir&quot;.&quot; <br>\r\n  <br>\r\n (Q.S.2:286).. <br>\r\n  <br>\r\n mengikuti Rasulullah saw..  <br>\r\n  <br>\r\n Ù„Ù‘ÙÙ‚ÙØ¯Ù’ ÙƒÙØ§Ù†Ù Ù„ÙÙƒÙÙ…Ù’ ÙÙÙ‰ Ø±ÙØ³ÙÙˆÙ„Ù Ù±Ù„Ù„Ù‘ÙÙ‡Ù Ø£ÙØ³Ù’ÙˆÙØ©ÙŒ Ø­ÙØ³ÙÙ†ÙØ©ÙŒ Ù„Ù‘ÙÙ…ÙÙ† ÙƒÙØ§Ù†Ù ÙŠÙØ±Ù’Ø¬ÙÙˆØ§ÛŸ Ù±Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙÙ±Ù„Ù’ÙŠÙÙˆÙ’Ù…Ù Ù±Ù„Ù’Ø¡ÙØ§Ø®ÙØ±Ù ÙˆÙØ°ÙÙƒÙØ±Ù Ù±Ù„Ù„Ù‘ÙÙ‡Ù ÙƒÙØ«ÙÙŠØ±Ù‹Ø§ ï´¿Ù¢Ù¡ï´¾ <br>\r\n  <br>\r\n &quot;Sesungguhnya telah ada pada (diri) Rasulullah itu suri teladan yang baik bagimu (yaitu) bagi orang yang mengharap (rahmat) Allah dan (kedatangan) hari kiamat dan dia banyak menyebut Allah.&quot; <br>\r\n  <br>\r\n (Q.S.Al Ahzab/33:21) <br>\r\n  <br>\r\n ÙˆÙÙ„ÙÙ…Ù‘ÙØ§ Ø±ÙØ¡ÙØ§ Ù±Ù„Ù’Ù…ÙØ¤Ù’Ù…ÙÙ†ÙÙˆÙ†Ù Ù±Ù„Ù’Ø£ÙØ­Ù’Ø²ÙØ§Ø¨Ù Ù‚ÙØ§Ù„ÙÙˆØ§ÛŸ Ù‡ÙÙ°Ø°ÙØ§ Ù…ÙØ§ ÙˆÙØ¹ÙØ¯ÙÙ†ÙØ§ Ù±Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙØ±ÙØ³ÙÙˆÙ„ÙÙ‡ÙÛ¥ ÙˆÙØµÙØ¯ÙÙ‚Ù Ù±Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙØ±ÙØ³ÙÙˆÙ„ÙÙ‡ÙÛ¥ Ûš ÙˆÙÙ…ÙØ§ Ø²ÙØ§Ø¯ÙÙ‡ÙÙ…Ù’ Ø¥ÙÙ„Ù‘ÙØ§Ù“ Ø¥ÙÙŠÙ…ÙÙ°Ù†Ù‹Ø§ ÙˆÙØªÙØ³Ù’Ù„ÙÙŠÙ…Ù‹Ø§ ï´¿Ù¢Ù¢ï´¾ <br>\r\n  <br>\r\n &quot;Dan tatkala orang-orang mukmin melihat golongan-golongan yang bersekutu itu, mereka berkata: &quot;Inilah yang dijanjikan Allah dan Rasul-Nya kepada kita&quot;. Dan benarlah Allah dan Rasul-Nya. Dan yang demikian itu tidaklah menambah kepada mereka kecuali iman dan ketundukan.&quot; <br>\r\n  <br>\r\n (Q.S.33:22) <br>\r\n  <br>\r\n Watawaa showbilhaq..</span>"},{"id":"1804220642","dt":"22-Apr-2018 06:42","no":"+62 813-6622-7070","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220702","dt":"22-Apr-2018 07:02","no":"+62 813-4635-7237","msg":"<span>Kuasa Hukum HTI: Seluruh &lsquo;Bukti&rsquo; yang Diajukan Pemerintah Bukanlah Bukti <br>\r\n  <br>\r\n Mediaumat.news - Gugatan Hizbut Tahrir Indonesia (HTI) sudah memasuki babak penyerahan dokumen kesimpulan, sehingga tinggal menunggu putusan majelis hakim. <br>\r\n  <br>\r\n &ldquo;Harapan kita sih majelis mengabulkan seluruh gugatan HTI karena dalam dokumen kesimpulan ini kita sudah tunjukkan bahwa seluruh bukti yang diajukan tergugat (pemerintah) itu bukan bukti,&rdquo; ujar kuasa hukum Hizbut Tahrir Indonesia (HTI) Gugum Ridho Putra sesaat setelah menyerahkan dokumen kesimpulan kepada majelis hakim, Kamis (19/4/2018) di Pengadilan Tata Usaha Negara (PTUN), Jakarta Timur. <br>\r\n  <br>\r\n Karena yang namanya bukti itu harus ada prosesnya secara formil. Hizbut Tahrir dibubarkan tanggal 19 Juli 2017, tetapi tergugat baru mengumpulkan bukti pada 3 November 2017 (seharusnya sejak diterbitkannya Perppu Ormas 10 Juli 2017 hingga 19 Juli 2017, red). <br>\r\n  <br>\r\n &ldquo;Bayangkan, bagaimana bukti itu baru bisa dikumpulkan jauh hari setelah Hizbut Tahrir dibubarkan?&rdquo; ujarnya. <br>\r\n  <br>\r\n Kemudian, lanjut Gugum, pada tanggal 3 November 2017 baru diminta kepada Bareskrim Polri validitas orisinalitasnya. Dijawab oleh Bareskrim Polri pada 19 Desember 2017. Jadi baru tahu bahwa bukti itu valid itu tanggal 19 Desember, lima bulan setelah Hizbut Tahrir dibubarkan. <br>\r\n  <br>\r\n &ldquo;Itu fatal sekali!&rdquo; tegasnya. <br>\r\n  <br>\r\n Gugum juga mengungkapkan saksi-saksi yang dihadirkan tergugat pun hanya dua orang. Kalau tergugat mau menjelaskan bahwa prosesnya itu benar, maka yang diperbanyak itu semestinya saksi bukannya ahli. Tetapi yang diperbanyak tergugat malahan ahli sampai 11 orang. <br>\r\n  <br>\r\n Belum lagi dengan bukti rekaman-rekaman kegiatan itu (Muktamar Khilafah pada tahun 2013 dan video lawas lainnya, red) semuanya terjadi jauh sebelum adanya Perppu Ormas. Jelas itu tidak bisa dijangkau oleh Perppu karena memberlakukan Perppu surut ke belakang (retroaktif) itu melanggar asas hukum, itu tidak bisa. <br>\r\n  <br>\r\n &ldquo;Dengan semua bukti tersebut kami simpulkan bahwa secara hukum administrasi hampir tidak ada alasan untuk majelis hakim menolak gugatan Hizbut Tahrir,&rdquo; pungkasnya. <br>\r\n  <br>\r\n Majelis hakim mengumumkan sidang putusan diagendakan berlangsung pada Senin 7 Mei 2017.[] Ghifari Ramadhan/Joy <br>\r\n  <br>\r\n YUK SHARE LINK BERIKUT: https://mediaumat.news/kuasa-hukum-hti-seluruh-bukti-yang-diajukan-pemerintah-bukanlah-bukti/ <br>\r\n  <br>\r\n Raih amal kebaikan dengan membagi tautan berikut: <br>\r\n Web: https://mediaumat.news <br>\r\n FB: https://www.facebook.com/Tabloid.MU/ <br>\r\n Twitter: https://twitter.com/MediaUmat <br>\r\n Instagram: https://www.instagram.com/mediaumat.news/  <br>\r\n Channel Telegram: https://t.me/MediaUmatNews <br>\r\n Youtube: http://bit.ly/YTMediaumat</span>"},{"id":"1804220711","dt":"22-Apr-2018 07:11","no":"+41 76 432 89 59","msg":"<span>PS President  <br>\r\n https://twitter.com/cintankri12/status/972378093821333505?s=12</span>"},{"id":"1804220737","dt":"22-Apr-2018 07:37","no":"+62 815-6142-992","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220740","dt":"22-Apr-2018 07:40","no":"+62 815-8591-3877","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220745","dt":"22-Apr-2018 07:45","no":"+62 822-0828-2875","msg":"<span>Fase ke 24 <br>\r\n ( Edit ulang )  <br>\r\n wajib coblos calon yg lebih Islami dan golput bisa kafir karena ingkar tujuh ayat yang memerintahkan  pilih calon muslim berkualitas <br>\r\n Missi kita adalah tenggelamkan paslon yg di usung PDIP .  Dan memenangkan paslon muslim berkualitas. <br>\r\n Mereka  anti demokrasi menginginkan negara Indonesia ini menjadi kerajaan  dimana rajanya  berkuasa seumur hidup, bupati , gubernur dipilih oleh raja . Bahkan hanya raja yg bisa mengangkat atau menurunkan mereka. Bahkan ada kerajaan yg melarang rakyatnya membahas politik.  <br>\r\n Andaikan  itu terjadi di Negara kita mk presiden  akan menjadi raja  seumur hidup , lalu bila ada  gubernur atau bupati yg meninggal akan di tunjuk langsung orang Cina atau orang yg seakidah dengannya untuk menggantikannya. Bila terjadi demikian , mk akan bertambah riskan  negara kita ini . Islam akan di hajar terlebih dahulu  bgt juga pemeluknya. Ingat bagamana kondisi muslimin di Rohingya.  <br>\r\n Raja  orang abangan , mk bupati dan gubernurnya akan dipilih dr kalangan abangann. Bahkan bupati atau gubernur muslim berkualitas yg masih hidup di cari kesalahannya lalu  di ganti oleh raja karena tdk seakidah dengannya.  <br>\r\n Kerajaan spt ini , kalau rajanya Nabi Sulaiman atau muslim berkualitas, mk bagus dan di izini oleh Allah . Tp bila rajanya PKI atau Cina, mk alangkah ngeri kondisini  umat Islam yg hidup di naungannya. Kerajaan masih diperbolehkan  karena ada ayat :  <br>\r\n ÙˆÙÙ‚ÙØ§Ù„Ù Ù„ÙÙ‡ÙÙ…Ù’ Ù†ÙØ¨ÙÙŠÙ‘ÙÙ‡ÙÙ…Ù’ Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ù‚ÙØ¯Ù’ Ø¨ÙØ¹ÙØ«Ù Ù„ÙÙƒÙÙ…Ù’ Ø·ÙØ§Ù„ÙÙˆØªÙ Ù…ÙÙ„ÙÙƒÙ‹Ø§ Ûš Ù‚ÙØ§Ù„ÙÙˆØ§ Ø£ÙÙ†Ù‘ÙÙ‰Ù° ÙŠÙÙƒÙÙˆÙ†Ù Ù„ÙÙ‡Ù Ø§Ù„Ù’Ù…ÙÙ„Ù’ÙƒÙ Ø¹ÙÙ„ÙÙŠÙ’Ù†ÙØ§ ÙˆÙÙ†ÙØ­Ù’Ù†Ù Ø£ÙØ­ÙÙ‚Ù‘Ù Ø¨ÙØ§Ù„Ù’Ù…ÙÙ„Ù’ÙƒÙ Ù…ÙÙ†Ù’Ù‡Ù ÙˆÙÙ„ÙÙ…Ù’ ÙŠÙØ¤Ù’ØªÙ Ø³ÙØ¹ÙØ©Ù‹ Ù…Ù‘ÙÙ†Ù Ø§Ù„Ù’Ù…ÙØ§Ù„Ù Ûš Ù‚ÙØ§Ù„Ù Ø¥ÙÙ†Ù‘Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø§ØµÙ’Ø·ÙÙÙØ§Ù‡Ù Ø¹ÙÙ„ÙÙŠÙ’ÙƒÙÙ…Ù’ ÙˆÙØ²ÙØ§Ø¯ÙÙ‡Ù Ø¨ÙØ³Ù’Ø·ÙØ©Ù‹ ÙÙÙŠ Ø§Ù„Ù’Ø¹ÙÙ„Ù’Ù…Ù ÙˆÙØ§Ù„Ù’Ø¬ÙØ³Ù’Ù…Ù Û– ÙˆÙØ§Ù„Ù„Ù‘ÙÙ‡Ù ÙŠÙØ¤Ù’ØªÙÙŠ Ù…ÙÙ„Ù’ÙƒÙÙ‡Ù Ù…ÙÙ† ÙŠÙØ´ÙØ§Ø¡Ù Ûš ÙˆÙØ§Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙØ§Ø³ÙØ¹ÙŒ Ø¹ÙÙ„ÙÙŠÙ…ÙŒ <br>\r\n  Nabi mereka mengatakan kepada mereka: &quot;Sesungguhnya Allah telah mengangkat Thalut menjadi rajamu&quot;. Mereka menjawab: &quot;Bagaimana Thalut memerintah kami, padahal kami lebih berhak mengendalikan pemerintahan daripadanya, sedang diapun tidak diberi kekayaan yang cukup banyak?&quot; Nabi (mereka) berkata: &quot;Sesungguhnya Allah telah memilih rajamu dan menganugerahinya ilmu yang luas dan tubuh yang perkasa&quot;. Allah memberikan pemerintahan kepada siapa yang dikehendaki-Nya. Dan Allah Maha Luas pemberian-Nya lagi Maha Mengetahui. Al baqarah 247  <br>\r\n Negara  anti demokrasi lagi adalah negara komunis . Dan negara spt ini tdk usah di bhs lg karena sdh maklum akan mengecewakan , dskriminatif pd  kaum muslimin. Di antara negara anti demokrasi di Asia adalah sbb: <br>\r\n Negara China, Myanmar, KoRut (Korea Utara), <br>\r\n Silahkan  lihat kekejeman negera tsb. <br>\r\n 800 Muslim Rohingya Dibantai Militer Myanmar , silahkan klik disini :  <br>\r\n https://www.google.co.id/search?source=hp&amp;ei=IVPZWqPUOMOZ0gTl8ZHwDQ&amp;q=kaum+muslimin+di+myanmar&amp;oq=Kaum+muslimin+d+miyanm&amp;gs_l=psy-ab.1.0.0i22i30k1l3.1934.14306.0.17677.37.25.6.5.6.0.259.3819.0j14j6.21.0....0...1c.1.64.psy-  <br>\r\n Dan korut jg termasuk negara komunis  yg jg sangat ketat dlm mengawasi perkembangan Islam atau agama yg lain.  <br>\r\n  <br>\r\n Mereka  yg anti demokrasi bila hidup di negara yg anti demokrasi malah tambah menderita dan aktivitas dakwah tambah   mendapat tekanan. Kecuali di kerajaan yg rajanya muslim berkualitas. <br>\r\n Untuk menjadikan negara kita kerajaan sudah sulit sekali, boleh dikata omong kosong / nonsen. Anti demokrasi ber arti ingin raja menjadi raja  seumur hidup. Ada kerajaan Inggris jg masih menjalankan  system demokrasi.  <br>\r\n Ada orang yg mengingingkan khilafah. Pd hal khilafah sendiri tidak menjamin kebaikan . Buktinya waktu khilafah Ali bin Abi Thalib terjadi perang  sesama muslim. Bunuh membunuh sesama muslim dg jumlah yg sangat besar. Waktu khilafah Usmaniah di Turky sendiri terguling sebagai khilafah  terahir karena banyak kebid`ahan di sana.  <br>\r\n Nabi Sulaiman  minta kerajaan dan kerajaan untuk menegakkan agama  sangat bagus  sbgmn ayat :  <br>\r\n Ù‚ÙØ§Ù„Ù Ø±ÙØ¨Ù‘Ù Ø§ØºÙ’ÙÙØ±Ù’ Ù„ÙÙŠ ÙˆÙÙ‡ÙØ¨Ù’ Ù„ÙÙŠ Ù…ÙÙ„Ù’ÙƒÙ‹Ø§ Ù„Ù‘ÙØ§ ÙŠÙÙ†Ø¨ÙØºÙÙŠ Ù„ÙØ£ÙØ­ÙØ¯Ù Ù…Ù‘ÙÙ† Ø¨ÙØ¹Ù’Ø¯ÙÙŠ Û– Ø¥ÙÙ†Ù‘ÙÙƒÙ Ø£ÙÙ†ØªÙ Ø§Ù„Ù’ÙˆÙÙ‡Ù‘ÙØ§Ø¨Ù <br>\r\n Ia berkata: &quot;Ya Tuhanku, ampunilah aku dan anugerahkanlah kepadaku kerajaan yang tidak dimiliki oleh seorang juapun sesudahku, sesungguhnya Engkaulah Yang Maha Pemberi&quot;.  Shad 35 <br>\r\n Anda punya  harapan mendirikan Negara khilafah dengan golput , sampai anda mati tdk akan terwujud. Tp bila  anda memenangkan paslon muslim berkualitas anda akan mampu menegakkan amar ma`ruf nahi mungkar dengan jabatan anda.  <br>\r\n Dg golput , anda akan memenangkan paslon PKI dan cina, lalu  anda akan di bantai atau  kehidupan anda terancam  Lihat ayat ini :  <br>\r\n ÙŠÙØ§ Ø£ÙÙŠÙ‘ÙÙ‡ÙØ§ Ø§Ù„Ù‘ÙØ°ÙÙŠÙ†Ù Ø¢Ù…ÙÙ†ÙÙˆØ§ Ù„ÙØ§ ØªÙØªÙ‘ÙØ®ÙØ°ÙÙˆØ§ Ø¨ÙØ·ÙØ§Ù†ÙØ©Ù‹ Ù…Ù‘ÙÙ† Ø¯ÙÙˆÙ†ÙÙƒÙÙ…Ù’ Ù„ÙØ§ ÙŠÙØ£Ù’Ù„ÙÙˆÙ†ÙÙƒÙÙ…Ù’ Ø®ÙØ¨ÙØ§Ù„Ù‹Ø§ ÙˆÙØ¯Ù‘ÙÙˆØ§ Ù…ÙØ§ Ø¹ÙÙ†ÙØªÙ‘ÙÙ…Ù’ Ù‚ÙØ¯Ù’ Ø¨ÙØ¯ÙØªÙ Ø§Ù„Ù’Ø¨ÙØºÙ’Ø¶ÙØ§Ø¡Ù Ù…ÙÙ†Ù’ Ø£ÙÙÙ’ÙˆÙØ§Ù‡ÙÙ‡ÙÙ…Ù’ ÙˆÙÙ…ÙØ§ ØªÙØ®Ù’ÙÙÙŠ ØµÙØ¯ÙÙˆØ±ÙÙ‡ÙÙ…Ù’ Ø£ÙÙƒÙ’Ø¨ÙØ±Ù Ûš Ù‚ÙØ¯Ù’ Ø¨ÙÙŠÙ‘ÙÙ†Ù‘ÙØ§ Ù„ÙÙƒÙÙ…Ù Ø§Ù„Ù’Ø¢ÙŠÙØ§ØªÙ Û– Ø¥ÙÙ† ÙƒÙÙ†ØªÙÙ…Ù’ ØªÙØ¹Ù’Ù‚ÙÙ„ÙÙˆÙ†Ù <br>\r\n  Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang, di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudharatan bagimu. Mereka menyukai apa yang menyusahkan kamu. Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi. Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya. Ali imran 118.  <br>\r\n Mereka yg anti demokrasi itu ber arti mereka  golput, tidak pilih calopn muslim berkualitas, juga tidak milih paslon kafir. Golput  ini tdk taat  tujuh ayat yang memerintahkan untuk memilih paslon muslim berkualitas, melanggar pdnya.  <br>\r\n Ada yg bilang : Yg dilarang dlm ayat tujuh itu mrk yg mencoblos paslon kafir . Kalau golput tidak.  <br>\r\n Sy katakana : Golput  itu tdk patuh pd tujuh ayat yang memerintahkan untuk memilih paslon muslim berkualitas, tidak taat , menentang ayat itu.  <br>\r\n Bila dikatakan : Golput patuh pd tujuh ayat itu juga tdk benar .  <br>\r\n Bila di katakan; Golput melanggar ayat itu, katakan  benar.  <br>\r\n Bila di katakana : Golput tidak melanggar tujuh ayat itu,  katakan salah. <br>\r\n Bila  dikatakan:  golput   tidak memilih paslon kafir, katakan benar.  <br>\r\n Bila dikatakan : Golput memilih  paslon muslim berkualitas, katakan salah. Jd golput ttp melanggar tujuh ayat itu.  <br>\r\n Bila dikatakan : Golput tidak milih paslon muslim berkualitas dan tidak memilih calon kafir, katakan benar . Jd  golput ttp melanggar tujuh ayat itu.  <br>\r\n Bila dikatakan : Golput menjadi sebab paslon kafir menang, katakan  benar.  <br>\r\n Bila dikatakan : Golput sebagai sebab paslon muslim berkualitas  menang, katakan  salah. Jadi golput ttp melanggar tujuh ayat itu. Jadi golput termasuk ayat ini :  <br>\r\n ÙˆÙÙ…ÙÙ†Ù’ Ø£ÙØ¸Ù’Ù„ÙÙ…Ù Ù…ÙÙ…Ù‘ÙÙ†Ù Ø§ÙÙ’ØªÙØ±ÙÙ‰Ù° Ø¹ÙÙ„ÙÙ‰ Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙƒÙØ°ÙØ¨Ù‹Ø§ Ø£ÙÙˆÙ’ ÙƒÙØ°Ù‘ÙØ¨Ù Ø¨ÙØ§Ù„Ù’Ø­ÙÙ‚Ù‘Ù Ù„ÙÙ…Ù‘ÙØ§ Ø¬ÙØ§Ø¡ÙÙ‡Ù Ûš Ø£ÙÙ„ÙÙŠÙ’Ø³Ù ÙÙÙŠ Ø¬ÙÙ‡ÙÙ†Ù‘ÙÙ…Ù Ù…ÙØ«Ù’ÙˆÙ‹Ù‰ Ù„Ù‘ÙÙ„Ù’ÙƒÙØ§ÙÙØ±ÙÙŠÙ†Ù <br>\r\n Dan siapakah yang lebih zalim daripada orang-orang yang mengada-adakan kedustaan terhadap Allah atau mendustakan yang hak tatkala yang hak itu datang kepadanya? Bukankah dalam neraka Jahannam itu ada tempat bagi orang-orang yang kafir? Al ankabut 68.  <br>\r\n Ada orang ingin tegaknya sariat Islam scr kaffah dg golput , katakan omong kosong , nonsen sj , hayal sekali.  <br>\r\n Ada orang bilang , golput ingin bersih diri . <br>\r\n Sy katakan : Bersih diri dg menolak ayat tambah termasuk ingkarul ayat.  <br>\r\n Di katakan  kpd golput , mn letak kesyirikan pilkades , dia diam , dan tdk bisa menjawab.  <br>\r\n Untuk lihat artikel masalah pilkada dan pemilu  mulai awal silahkan klik disini:  <br>\r\n http://mantankyainu2.blogspot.co.id/2018/02/fase-ke-2-tentang-hukum-mencoblos-dlm.html</span>"},{"id":"1804220749","dt":"22-Apr-2018 07:49","no":"+62 812-5959-6175","msg":"<span>Assalaamu'alaikum w. w... <br>\r\n  <br>\r\n      Mari kita maknahi &quot;HARI KARTINI&quot; ini dengan meningkatkan peran-serta perempuan di dalam mengisi kemerdekaan ini. Jadilah perempuan yg. dapat  memberi contoh, sekaligus menjadi contoh baik buat generasi penerus bangsa. <br>\r\n  <br>\r\n        &quot;Perempuan adalah tiyang negara. Bila baik perempuan maka baik pula negara, namun bila perempuannya rusak maka rusaklah suatu negara&quot;. <br>\r\n  <br>\r\n      Ingat pula &quot;Dunia ini adalah perhiasan, dan sebaik-baik perhiasan adalah istri shoolihah&quot;. <br>\r\n  <br>\r\n      Semoga semua kaum perempuan di group WAG. ini sebagai mar'atus shoolihah dan juga istri yang shoolihah pula. Aamiin yaa mujiibas saailiina !!!. <br>\r\n  <br>\r\n      Wallohu 'alamu bishiwwaabi. Wal afwu minkum....al-faqiir, ahwan. <br>\r\n  <br>\r\n       <br>\r\n  <br>\r\n      Silahkan wahai perempuan menuntut emansipasimu sebagai wanita. Namun jangan melampauhi batas dalam &quot;Ber-emansipasi. Karena hal tersebut dapat merendahkan derajadmu sebagai perempuan !!!. <br>\r\n  <br>\r\n      Salam sillaturrohiim !!!</span>"},{"id":"1804220750","dt":"22-Apr-2018 07:50","no":"+62 821-2424-3777","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220751","dt":"22-Apr-2018 07:51","no":"+62 821-2228-7013","msg":"<span>Wa dari Bpk Kapolda : <br>\r\n  <br>\r\n Tolong disampaikan ke Pak RT / Pak RW dan  Tolong sebarkan, &quot; PENTING ... !!! &quot; <br>\r\n  <br>\r\n  Assalamualaikum. Wr. Wb. Bapak/Ibu Yang Berbahagia, <br>\r\n info agar berhati-hati ... <br>\r\n  <br>\r\n Belakangan telah terjadi &quot;Pengiriman Paket dari Luar Negeri maupun Dalam Negeri&quot; ke beberapa alamat yang sengaja disalahkan untuk mengecoh petugas yang berwajib. <br>\r\n  <br>\r\n Jangan sekali-kali anda mau menerima bingkisan / paket bila pengirimnya tidak di kenal, mereka lalu akan datang dengan menyamar sebagai petugas untuk mengambil kembali Paket tsb dengan alasan telah terjadi salah kirim ... !!! <br>\r\n  <br>\r\n Siapa pun yang menandatangani tanda terima paket tsb dapat menjadi tersangka lingkaran pengedar Narkoba. Baru-baru ini telah ditemukan Paket Narkoba berupa 1 Kg Metaphetamin dalam tas yang dikirim ke Magelang dari Thailand dengan modus Salah Kirim seperti di atas. <br>\r\n  <br>\r\n Saat ini penerima yang sebenarnya tidak tau apa2 itu sedang dalam interogasi Polisi. <br>\r\n Beri tahu anggota keluarga, rekan2 dan pembantu, serta berhati-hatilah ... S&euml;moga info ini bermanfa'at untuk kita semua. <br>\r\n  <br>\r\n Tolong bantu di sebar dengan ikhlas dan atas rasa kemanusiaan ... semoga bermanfa'at ... <br>\r\n *(Humas Polri)*</span>"},{"id":"1804220756","dt":"22-Apr-2018 07:56","no":"+62 815-6340-2870","msg":"<span>ğŸ‡®ğŸ‡© <br>\r\n  <br>\r\n UNDANGAN <br>\r\n  <br>\r\n Kepada YTH : <br>\r\n Bapak/Ibu/Rekan-rekan/ Jurnalis <br>\r\n ditempat, <br>\r\n  <br>\r\n Dengan Hormat, <br>\r\n  <br>\r\n Komite Nasional Rakyat Indonesia Menggugat (KOMNAS RIM) bekerjasama dengan FORUM 33, dalam rangka memperingati HARI KARTINI, Mengundang perkenaan kehadirannya diacara &quot;NGOPI NGERUMPI&rdquo; episode ke 28 yang diselenggarakan pada :  <br>\r\n  <br>\r\n Hari/Tanggal : <br>\r\n Selasa, 24 April 2018. <br>\r\n  <br>\r\n Waktu : <br>\r\n Pukul 14.00 Wib - 18.00 Wib. <br>\r\n  <br>\r\n Tempat : <br>\r\n Kantor ILEW, <br>\r\n Jln.Veteran 1 No.33 <br>\r\n Gambir, Jakarta Pusat <br>\r\n (Samping Mabes Angkatan Darat/Masjid Istiqlal). <br>\r\n  <br>\r\n Tema : <br>\r\n &quot;Perempuan &amp; Politik&quot;  <br>\r\n  <br>\r\n Narasumber : <br>\r\n  <br>\r\n 1. Nursyahbani Katjasungkana (Koordinator Asosiasi LBH APIK Indonesia). <br>\r\n  <br>\r\n 2. Titi Anggraeni Mashudi <br>\r\n (Direktur Eksekutif Perludem). <br>\r\n  <br>\r\n 3. Dwi Septiawati Djafar <br>\r\n (Ketua Umum Kaukus Perempuan Politik Indonesia). <br>\r\n  <br>\r\n 4. Ratu Raja Arimbi Nurtina <br>\r\n (Kraton Kanoman Cirebon). <br>\r\n  <br>\r\n  <br>\r\n Moderator : <br>\r\n Pipit Apriani <br>\r\n (Peneliti Forde &amp; Aktivis Komnas RIM). <br>\r\n  <br>\r\n Atas perhatian serta kehadirannya, kami Menghaturkan banyak Terima kasih. <br>\r\n  <br>\r\n Hormat Kami : <br>\r\n Effendi Saman  <br>\r\n (Ketua Umum Komnas RIM). <br>\r\n  <br>\r\n ILham Yunda  <br>\r\n (Sekjen Komnas RIM). <br>\r\n  <br>\r\n Rinjani Dwi Sudjono <br>\r\n (Koordinator Forum 33). <br>\r\n  <br>\r\n Mengetahui : <br>\r\n Iwan Sumule  <br>\r\n (Ketua Dewan Pembina Komnas RIM dan Forum 33).</span>"},{"id":"1804220800","dt":"22-Apr-2018 08:00","no":"+62 823-1739-5858","msg":"<span>left</span>"},{"id":"1804220805","dt":"22-Apr-2018 08:05","no":"+62 815-4553-0002","msg":"<span>EramuslimVideo -&nbsp;Saat ini, Tibet adalah wilayah jajahan RRC. Rezim Komunis Cina mengklaim jika wilayah Tibet adalah bagian dari Cina, namun sejarah membantah klaim tak berdasar ini. Adalah menarik, awal penjajahan RRC terhadap Tibet tidak didahului dengan mengirimkan pasukan dengan senjata api, melainkan dengan membanjiri wilayah tersebut dengan para pekerja yang ternyata adalah tentara komunis yang menyamar. <br>\r\n  <br>\r\n Bagaimana sesungguhnya Tibet dan proses lengkap aneksasinya oleh RRC bisa didapatkan secara lengkap di Eramuslim Digest edisi 12 dengan tema: Bahaya Imperialisme Kuning. <br>\r\n  <br>\r\n Eramuslim Digest bisa didapatkan di Plaza Eramuslim dengan nomor kontak melalui WA atau sms ke  085811922988 <br>\r\n  <br>\r\n &nbsp; <br>\r\n  <br>\r\n Saksikan Video persembahan kami ini, dan jangan lupa dukung kami dengan subscribe dan share sebanyak banyaknya . Terimakasih. <br>\r\n  <br>\r\n Ini videonya : <br>\r\n  <br>\r\n https://youtu.be/QbVudUoNHEI</span>"},{"id":"1804220806","dt":"22-Apr-2018 08:06","no":"+62 812-1702-7065","msg":"<span>https://www.kirijatim.com/2018/04/21/mencerdaskan-hati-menempatkan-posisi.html</span>"},{"id":"1804220808","dt":"22-Apr-2018 08:08","no":"+62 822-1771-9107","msg":"<span>*...Sedang Berlangsung...* <br>\r\n *KAJIAN KITAB RIYADUSH SHALIHIN* bersama *Buya Yahya* <br>\r\n  <br>\r\n (Setiap Ahad Pagi) <br>\r\n Pkl. 06:30 WIB - selesai <br>\r\n di LPD Al-Bahjah Sendang, Sumber - Cirebon. <br>\r\n  <br>\r\n ğŸ“¡ Link Streaming : <br>\r\n https://m.facebook.com/story.php?story_fbid=1669924559727239&amp;id=191390880913955 <br>\r\n  <br>\r\n ğŸ“©  Ikuti dan Subscribe Sosial Media Buya Yahya di :  <br>\r\n  <br>\r\n ğŸ’¡ Youtube : Al-Bahjah TV Channel <br>\r\n (https://www.youtube.com/albahjahtv) <br>\r\n ğŸ’¡ Facebook : Buya Yahya  <br>\r\n (https://www.facebook.com/buyayahya.albahjah/) <br>\r\n ğŸ’¡ Instagram : buyayahya_albahjah  <br>\r\n (https://www.instagram.com/buyayahya_albahjah) <br>\r\n ğŸ’¡ Telegram : Buya Yahya Al-Bahjah  <br>\r\n (https://telegram.me/buyayahyamajelisalbahjah) <br>\r\n  <br>\r\n ğŸ“©  Sampaikan kepada yang lain: <br>\r\n  <br>\r\n Rosululloh SAW bersabda yang artinya: <br>\r\n &ldquo;Barangsiapa yang menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya.&rdquo; HR. Imam Muslim</span>"},{"id":"1804220813","dt":"22-Apr-2018 08:13","no":"+62 813-8995-6020","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804220814","dt":"22-Apr-2018 08:14","no":"+62 812-6077-8889","msg":"<span>*SELAMAT HARI KARTINI* <br>\r\n  <br>\r\n -&gt; Wanita hebat bukan karena cantik  <br>\r\n -&gt; Wanita hebat bukan karena kaya <br>\r\n -&gt; Wanita hebat bukan karena pintar <br>\r\n -&gt; Wanita hebat bukan karena namanya <br>\r\n -&gt; Wanita hebat bukan karena kedudukan suaminya... <br>\r\n  <br>\r\n  *Wanita hebat adalah:* <br>\r\n  <br>\r\n -&gt; Wanita yang mampu  tegar menyelesaikan masalahnya <br>\r\n &rarr; Wanita yang mampu melukis kekuatan melalui proses kehidupan <br>\r\n &rarr; Bersabar di saat tertekan <br>\r\n &rarr; Tersenyum di saat hati menangis <br>\r\n &rarr; Diam saat terhina <br>\r\n &rarr; Memesona karena selalu memaafkan <br>\r\n &laquo;&raquo; Semoga kaum wanita Indonesia mampu <br>\r\n menjadi wanita hebat. *Spirit  KARTINI  Masa Kini*</span>"},{"id":"1804220824","dt":"22-Apr-2018 08:24","no":"+62 815-6340-2870","msg":"<span>http://politik.rmol.co/read/2018/04/22/336527/Bantuan-Langsung-Lempar:-Keadilan-Sosial-Bagi-Seluruh-Rakyat-Indonesia--</span>"},{"id":"1804220841","dt":"22-Apr-2018 08:41","no":"+62 813-4635-7237","msg":"<span>Mitos Kartini dan Rekayasa Sejarah  <br>\r\n  <br>\r\n Ada yang menarik pada Jurnal Islamia (INSISTS-Republika) edisi 9 April 2009. Dari empat halaman jurnal berbentuk koran yang membahas tema utama tentang Kesetaraan Gender, ada tulisan sejarawan Persis Tiar Anwar Bahtiar tentang Kartini. Judulnya: &ldquo;Mengapa Harus Kartini?&rdquo; <br>\r\n  <br>\r\n Sejarawan yang menamatkan magister bidang sejarah di Universitas Indonesia ini mempertanyakan: Mengapa Harus Kartini? Mengapa setiap 21 April bangsa Indonesia memperingati Hari Kartini? Apakah tidak ada wanita Indonesia lain yang lebih layak ditokohkan dan diteladani dibandingkan Kartini? <br>\r\n  <br>\r\n Menyongsong tanggal 21 April, sangatlah relevan untuk membaca dan merenungkan artikel yang ditulis oleh Tiar Anwar Bahtiar tersebut. Tentu saja, pertanyaan bernada gugatan seperti itu bukan pertama kali dilontarkan sejarawan. Pada tahun 1970-an, di saat kuat-kuatnya pemerintahan Orde Baru, guru besar Universitas Indonesia, Prof. Dr. Harsja W. Bachtiar pernah menggugat masalah ini. Ia mengkritik 'pengkultusan' R.A. Kartini sebagai pahlawan nasional Indonesia.  <br>\r\n  <br>\r\n Dalam buku Satu Abad Kartini (1879-1979), (Jakarta: Pustaka Sinar Harapan, 1990, cetakan ke-4), Harsja W. Bahtiar menulis sebuah artikel berjudul &ldquo;Kartini dan Peranan Wanita dalam Masyarakat Kita&rdquo;.  Tulisan ini bernada gugatan terhadap penokohan Kartini. &ldquo;Kita mengambil alih Kartini sebagai lambang emansipasi wanita di Indonesia dari orang-orang Belanda. Kita tidak mencipta sendiri lambang budaya ini, meskipun kemudian kitalah yang mengembangkannya lebih lanjut,&rdquo; tulis Harsja W. Bachtiar, yang menamatkan doktor sosiologinya di Harvard University. <br>\r\n  <br>\r\n Harsja juga menggugat dengan halus, mengapa harus Kartini yang dijadikan sebagai simbol kemajuan wanita Indonesia. Ia menunjuk dua sosok wanita yang hebat dalam sejarah Indonesia. Pertama, Sultanah Seri Ratu Tajul Alam Safiatuddin Johan Berdaulat dari Aceh dan kedua, Siti Aisyah We Tenriolle dari Sulawesi Selatan. Anehnya, tulis Harsja, dua wanita itu tidak masuk dalam buku Sejarah Setengah Abad Pergerakan Wanita Indonesia (Jakarta: Balai Pustaka, 1978), terbitan resmi Kongres Wanita Indonesia (Kowani). Tentu saja Kartini masuk dalam buku tersebut. <br>\r\n  <br>\r\n Padahal, papar Harsja, kehebatan dua wanita itu sangat luar biasa. Sultanah Safiatudin dikenal sebagai sosok yang sangat pintar dan aktif mengembangkan ilmu pengatetahuan. Selain bahasa Aceh dan Melayu, dia menguasai bahasa Arab, Persia, Spanyol dan Urdu. Di masa pemerintahannya, ilmu dan kesusastraan berkembang pesat. Ketika itulah lahir karya-karya besar dari Nuruddin ar-Raniry, Hamzah Fansuri, dan Abdur Rauf. Ia juga berhasil menampik usaha-usaha Belanda  untuk menempatkan diri di daerah Aceh. VOC pun tidak berhasil memperoleh monopoli atas perdagangan timah dan komoditi lainnya. Sultanah memerintah Aceh cukup lama, yaitu 1644-1675. Ia dikenal sangat memajukan pendidikan, baik untuk pria maupun untuk wanita.   <br>\r\n  <br>\r\n Tokoh wanita kedua yang disebut Harsja Bachriar adalah Siti Aisyah We Tenriolle.  Wanita ini bukan hanya dikenal ahli dalam pemerintahan, tetapi juga mahir dalam kesusastraan. B.F. Matthes, orang Belanda yang ahli sejarah Sulawesi Selatan, mengaku mendapat manfaat besar dari sebuah epos La-Galigo, yang mencakup lebih dari 7.000 halaman folio. Ikhtisar epos besar itu dibuat sendiri oleh We Tenriolle. Pada tahun 1908, wanita ini mendirikan sekolah pertama di Tanette, tempat pendidikan modern pertama yang dibuka baik untuk anak-anak pria maupun untuk wanita.  <br>\r\n  <br>\r\n Penelusuran Prof. Harsja W. Bachtiar terhadap penokohan Kartini akhirnya menemukan kenyataan, bahwa Kartini memang dipilih oleh orang Belanda untuk ditampilkan ke depan sebagai pendekar kemajuan wanita pribumi di Indonesia. Mula-mula Kartini bergaul dengan Asisten-Residen Ovink suami istri. Adalah Cristiaan Snouck Hurgronje, penasehat pemerintah Hindia Belanda, yang mendorong J.H. Abendanon, Direktur Departemen Pendidikan, Agama dan Kerajinan, agar memberikan perhatian pada Kartini tiga bersaudara. <br>\r\n  <br>\r\n Harsja menulis tentang kisah ini: &ldquo;Abendanon mengunjungi mereka dan kemudian menjadi semacam  sponsor bagi Kartini. Kartini berkenalan dengan Hilda de Booy-Boissevain, istri ajudan Gubernur Jendral, pada suatu resepsi di Istana Bogor, suatu pertemuan yang sangat mengesankan kedua belah pihak.&rdquo;  <br>\r\n  <br>\r\n Ringkasnya, Kartini kemudian berkenalan dengan Estella Zeehandelaar, seorang wanita aktivis gerakan Sociaal Democratische Arbeiderspartij (SDAP).  Wanita Belanda ini kemudian mengenalkan Kartini pada berbagai ide modern, terutama mengenai perjuangan wanita dan sosialisme. Tokoh sosialisme H.H. van Kol dan penganjur &ldquo;Haluan  Etika&rdquo; C.Th. van Deventer adalah orang-orang yang menampilkan Kartini sebagai pendekar wanita Indonesia. <br>\r\n  <br>\r\n Lebih dari enam tahun setelah Kartini wafat pada umur 25 tahun,  pada tahun 1911, Abendanon menerbitkan kumpulan surat-surat Kartini dengan judul Door Duisternis tot Lich. Kemudian terbit juga edisi bahasa Inggrisnya dengan judul Letters of a Javaness Princess. Beberapa tahun kemudian, terbit terjemahan dalam bahasa Indonesia dengan judul Habis Gelap Terbitlah Terang: Boeah Pikiran (1922). <br>\r\n  <br>\r\n Dua tahun setelah penerbitan buku Kartini, Hilda de Booy-Boissevain mengadakan prakarsa pengumpulan dana yang memungkinkan pembiayaan sejumlah sekolah di Jawa Tengah. Tanggal 27 Juni 1913, didirikan Komite Kartini Fonds, yang diketuai C.Th. van Deventer. Usaha pengumpulan dana ini lebih memperkenalkan nama Kartini, serta ide-idenya pada orang-orang di Belanda. Harsja Bachtriar kemudian mencatat: &ldquo;Orang-orang Indonesia di luar lingkungan terbatas Kartini sendiri, dalam masa kehidupan Kartini hampir tidak mengenal Kartini dan mungkin tidak akan mengenal Kartini bilamana orang-orang Belanda ini tidak menampilkan Kartini ke depan dalam tulisan-tulisan, percakapan-percakapan maupun tindakan-tindakan mereka.&rdquo; <br>\r\n  <br>\r\n Karena itulah, simpul guru besar UI tersebut: &ldquo;Kita mengambil alih Kartini sebagai lambang emansipasi wanita di Indonesia dari orang-orang Belanda. Kita tidak mencipta sendiri lambang budaya ini, meskipun kemudian kitalah yang mengembangkannya lebih lanjut.&rdquo; <br>\r\n  <br>\r\n Harsja mengimbau agar informasi tentang wanita-wanita Indonesia yang hebat-hebat dibuka seluas-luasnya, sehingga menjadi pengetahuan suri tauladan banyak orang. Ia secara halus berusaha meruntuhkan mitos Kartini: &ldquo;Dan, bilamana ternyata bahwa dalam berbagai hal wanita-wanita ini lebih mulia, lebih berjasa daripada R.A. Kartini, kita harus berbangga bahwa wanita-wanita kita lebih hebat daripada dikira sebelumnya, tanpa memperkecil penghargaan kita pada RA Kartini.&rdquo; <br>\r\n  <br>\r\n Dalam artikelnya di Jurnal Islamia (INSISTS-Republika, 9/4/2009), Tiar Anwar Bahtiar juga menyebut sejumlah sosok wanita yang sangat layak dimunculkan, seperti Dewi Sartika di Bandung dan Rohana Kudus di Padang (kemudian pindah ke Medan). Dua wanita ini pikiran-pikirannya memang tidak sengaja dipublikasikan. Tapi yang mereka lakukan lebih dari yang dilakukan Kartini. Berikut ini paparan tentang dua sosok wanita itu, sebagaimana dikutip dari artikel Tiar Bahtiar. <br>\r\n  <br>\r\n Dewi Sartika (1884-1947) bukan hanya berwacana tentang pendidikan kaum wanita. Ia bahkan berhasil mendirikan sekolah yang belakangan dinamakan Sakola Kautamaan Istri (1910) yang berdiri di berbagai tempat di Bandung dan luar Bandung. Rohana Kudus (1884-1972) melakukan hal yang sama di kampung halamannya. Selain mendirikan Sekolah Kerajinan Amal Setia (1911) dan Rohana School (1916), Rohana Kudus bahkan menjadi jurnalis sejak di Koto Gadang sampai saat ia mengungsi ke Medan. Ia tercatat sebagai jurnalis wanita pertama di negeri ini. <br>\r\n  <br>\r\n Kalau Kartini hanya menyampaikan ide-idenya dalam surat, mereka sudah lebih jauh melangkah: mewujudkan ide-ide dalam tindakan nyata. Jika Kartini dikenalkan oleh Abendanon yang berinisiatif menerbitkan surat-suratnya, Rohana menyebarkan idenya secara langsung melalui koran-koran yang ia terbitkan sendiri sejak dari Sunting Melayu (Koto Gadang, 1912), Wanita Bergerak (Padang), Radio (padang), hingga Cahaya Sumatera (Medan). <br>\r\n  <br>\r\n Bahkan kalau melirik kisah-kisah Cut Nyak Dien, Tengku Fakinah, Cut Mutia, Pecut Baren, Pocut Meurah Intan, dan Cutpo Fatimah dari Aceh, klaim-klaim keterbelakangan kaum wanita di negeri pada masa Kartini hidup ini harus segera digugurkan. Mereka adalah wanita-wanita hebat yang turut berjuang mempertahankan kemerdekaan Aceh dari serangan Belanda. Tengku Fakinah, selain ikut berperang juga adalah seorang ulama-wanita. Di Aceh,  kisah wanita ikut berperang atau menjadi pemimpin pasukan perang bukan sesuatu yang aneh. Bahkan jauh-jauh hari sebelum era Cut Nyak Dien dan sebelum Belanda datang ke Indonesia, Kerajaan Aceh sudah memiliki Panglima Angkatan Laut wanita pertama, yakni Malahayati. <br>\r\n  <br>\r\n Jadi, ada baiknya bangsa Indonesia bisa berpikir lebih jernih: Mengapa Kartini? Mengapa bukan Rohana Kudus? Mengapa bukan Cut Nyak Dien? Mengapa Abendanon memilih Kartini? Dan mengapa kemudian bangsa Indonesia juga mengikuti kebijakan itu?  Cut Nyak Dien tidak pernah mau tunduk kepada Belanda. Ia tidak pernah menyerah dan berhenti menentang penjajahan Belanda atas negeri ini. <br>\r\n  <br>\r\n Meskipun aktif berkiprah di tengah masyarakat, Rohana Kudus juga memiliki visi keislaman yang tegas.  &ldquo;Perputaran zaman tidak akan pernah membuat wanita menyamai laki-laki. Wanita tetaplah wanita dengan segala kemampuan dan kewajibannya. Yang harus berubah adalah wanita harus mendapat pendidikan dan perlakukan yang lebih baik. Wanita harus sehat jasmani dan rohani, berakhlak dan berbudi pekerti luhur, taat beribadah yang kesemuanya hanya akan terpenuhi dengan mempunyai ilmu pengetahuan,&rdquo;  begitu kata Rohana Kudus. <br>\r\n  <br>\r\n Seperti diungkapkan oleh Prof. Harsja W. Bachtiar dan Tiar Anwar Bahtiar, penokohan Kartini tidak terlepas dari peran Belanda. Harsja W. Bachtiar bahkan menyinggung nama Snouck Hurgronje dalam rangkaian penokohan Kartini oleh Abendanon. Padahal, Snouck adalah seorang orientalis Belanda yang memiliki kebijakan sistematis untuk meminggirkan Islam dari bumi Nusantara. Pakar sejarah Melayu, Prof. Naquib al-Attas sudah lama mengingatkan adanya upaya yang sistematis dari orientalis Belanda untuk memperkecil peran Islam dalam sejarah Kepulauan Nusantara. <br>\r\n  <br>\r\n Dalam bukunya, Islam dalam Sejarah dan Kebudayaan Melayu ((Bandung: Mizan, 1990, cet. Ke-4), Prof. Naquib al-Attas menulis tentang masalah ini: <br>\r\n  <br>\r\n &ldquo;Kecenderungan ke arah memperkecil peranan Islam dalam sejarah Kepulauan ini, sudah nyata pula, misalnya dalam tulisan-tulisan Snouck Hurgronje pada akhir abad yang lalu. Kemudian hampir semua sarjana-sarjana yang menulis selepas Hurgronje telah terpengaruh kesan pemikirannya yang meluas dan mendalam di kalangan mereka, sehingga tidak mengherankan sekiranya pengaruh itu masih berlaku sampai dewasa ini.&rdquo; <br>\r\n  <br>\r\n Apa hubungan Kartini dengan Snouck Hurgronje? Dalam sejumlah suratnya kepada Ny. Abendanon, Kartini memang beberapa kali menyebut nama Snouck. Tampaknya, Kartini memandang orientalis-kolonialis Balanda itu sebagai orang hebat yang sangat pakar dalam soal Islam. Dalam suratnya kepada Ny. Abendanon tertanggal 18 Februari 1902, Kartini menulis: <br>\r\n  <br>\r\n &rdquo;Salam, Bidadariku yang manis dan baik!... Masih ada lagi suatu permintaan penting yang hendak saya ajukan kepada Nyonya. Apabila Nyonya bertemu dengan teman Nyonya Dr. Snouck Hurgronje, sudikah Nyonya bertanya kepada beliau tentang hal berikut: &rdquo;Apakah dalam agama Islam juga ada hukum akil balig seperti yang terdapat dalam undang-undang bangsa Barat?&rdquo; Ataukah sebaiknya saya memberanikan diri langsung bertanya kepada beliau? Saya ingin sekali mengetahui sesuatu tentang hak dan kewajiban perempuan Islam serta anak perempuannya.&rdquo; (Lihat, buku Kartini: Surat-surat kepada Ny. R.M. Abendanon-Mandri dan Suaminya, (penerjemah: Sulastin Sutrisno), (Jakarta: Penerbit Djambatan, 2000), hal. 234-235).  <br>\r\n  <br>\r\n Melalui bukunya, Snouck Hurgronje en Islam (Diindonesiakan oleh Girimukti Pusaka, dengan judul Snouck Hurgronje dan Islam, tahun 1989), P.SJ. Van Koningsveld memaparkan sosok dan kiprah Snouck Hurgronje dalam upaya membantu penjajah Belanda untuk &rsquo;menaklukkan Islam&rsquo;. Mengikuti jejak orientalis Yahudi, Ignaz Goldziher, yang menjadi murid para Syaikh al-Azhar Kairo, Snouck sampai merasa perlu untuk menyatakan diri sebagai seorang muslim (1885) dan mengganti nama menjadi Abdul Ghaffar. Dengan itu dia bisa diterima menjadi murid para ulama Mekkah. Posisi dan pengalaman ini nantinya memudahkan langkah Snouck dalam menembus daerah-daerah Muslim di berbagai wilayah di Indonesia.  <br>\r\n  <br>\r\n Menurut Van Koningsveld, pemerintah kolonial mengerti benar sepak terjang Snouck dalam &rsquo;penyamarannya&rsquo; sebagai Muslim. Snouck dianggap oleh banyak kaum Muslim di Nusantara ini sebagai &rsquo;ulama&rsquo;. Bahkan ada yang menyebutnya sebagai &rdquo;Mufti Hindia Belanda&rsquo;. Juga ada yang memanggilnya &rdquo;Syaikhul Islam Jawa&rdquo;.  Padahal, Snouck sendiri menulis tentang Islam: &rdquo;Sesungguhnya agama ini meskipun cocok untuk membiasakan ketertiban kepada orang-orang biadab, tetapi tidak dapat berdamai dengan peradaban modern, kecuali dengan suatu perubahan radikal, namun tidak sesuatu pun memberi kita hak untuk mengharapkannya.&rdquo; (hal. 116). <br>\r\n  <br>\r\n Snouck Hurgronje (lahir: 1857) adalah adviseur pada Kantoor voor Inlandsche zaken pada periode 1899-1906. Kantor inilah yang bertugas memberikan nasehat kepada pemerintah kolonial dalam masalah pribumi.  Dalam bukunya,  Politik Islam Hindia Belanda, (Jakarta: LP3ES, 1985),  Dr. Aqib Suminto mengupas panjang lebar pemikiran dan nasehat-nasehat Snouck Hurgronje kepada pemerintah kolonial Belanda. Salah satu strateginya, adalah melakukan &lsquo;pembaratan&rsquo; kaum elite pribumi melalui dunia pendidikan, sehingga mereka jauh dari Islam. Menurut Snouck, lapisan pribumi yang berkebudayaan lebih tinggi relatif jauh dari pengaruh Islam. Sedangkan pengaruh Barat yang mereka miliki akan mempermudah mempertemukannya dengan pemerintahan Eropa. Snouck optimis, rakyat banyak akan mengikuti jejak pemimpin tradisional mereka. Menurutnya, Islam Indonesia akan mengalami kekalahan akhir melalui asosiasi pemeluk agama ini ke dalam kebudayaan Belanda. Dalam perlombaan bersaing melawan Islam bisa dipastikan bahwa asosiasi kebudayaan yang ditopang oleh pendidikan Barat akan keluar sebagai pemenangnya. Apalagi, jika didukung oleh kristenisasi dan pemanfaatan adat. (hal. 43). <br>\r\n  <br>\r\n Aqib Suminto mengupas beberapa strategi Snouck Hurgronje dalam menaklukkan Islam di Indonesia: &ldquo;Terhadap daerah yang Islamnya kuat semacam Aceh misalnya, Snouck Hurgronje tidak merestui dilancarkan kristenisasi. Untuk menghadapi Islam ia cenderung memilih jalan halus, yaitu dengan menyalurkan semangat mereka ke arah yang menjauhi agamanya (Islam) melalui asosiasi kebudayaan.&rdquo; (hal. 24). <br>\r\n  <br>\r\n Itulah strategi dan taktik penjajah untuk menaklukkan Islam. Kita melihat, strategi dan taktik itu pula yang sekarang masih banyak digunakan untuk &lsquo;menaklukkan&rsquo; Islam. Bahkan, jika kita cermati, strategi itu kini semakin canggih dilakukan. Kader-kader Snouck dari kalangan &lsquo;pribumi Muslim&rsquo; sudah berjubel. Biasanya, berawal dari perasaan &lsquo;minder&rsquo; sebagai Muslim dan silau dengan peradaban Barat, banyak &lsquo;anak didik Snouck&rsquo; &ndash; langsung atau pun tidak &ndash; yang sibuk menyeret Islam ke bawah orbit peradaban Barat. Tentu, sangat ironis, jika ada yang tidak sadar, bahwa yang mereka lakukan adalah merusak Islam, dan pada saat yang sama tetap merasa telah berbuat kebaikan.  <br>\r\n  <br>\r\n Sumber dari Tulisan <br>\r\n  Dr.  Adian Husaini   <br>\r\n (Majelis Intelektual dan Ulama Muda Indonesia)</span>"},{"id":"1804220848","dt":"22-Apr-2018 08:48","no":"+62 815-1571-2090","msg":"<span>*JAWABAN  SYARWAN HAMID ATAS PERNYATAAN KIVLAN ZEIN THD PRABOWO* <br>\r\n  <br>\r\n Tulisan ini sungguh menggambarkan suatu analisa yg tajam dan benar. <br>\r\n  <br>\r\n Terlebih jika di kaitkan dgn tulisan Kivlan Zein yg secara telanjang menyampaikan sikapnya (unek2nya).  <br>\r\n  <br>\r\n Ybs datang ke Posko kami dan dgn bersemangat berujar persis spt di tulis di WA yg di buat nya. Saya terperangah mendengar KZ menyampaikan bahwa Dia tdk lagi dukung Prabowo dgn alasan bla, bla,... bla yg konyol dan sangat pribadi.  <br>\r\n  <br>\r\n Kami di posko menganggap pernyataan itu cendrung memfitnah. <br>\r\n  <br>\r\n Kelanjutan dari pernyataan nya yg &quot;luar biasa&quot;, yakni mendukung Gatot N, karena Uang nya banyak yg didpt dari Tomy W dan beberapa Taipan lainnya.  <br>\r\n  <br>\r\n Jika tak mendengar sendiri, pasti Saya ragukan kebenaran pernyataan itu. <br>\r\n  <br>\r\n Masya Allah, begitu hebatkah tata nilai yg menjadi ukuran mengusung seorang Presiden.??? <br>\r\n  <br>\r\n Persetan sikap yg bersangkutan mendukung GN, tapi pantaskah Add Kivlan yg namanya dikenal baik, berujar naif spt itu? Saya dan teman2 di Posko, tak bergeming dgn penilaian itu, Kami semua mendukung Prabowo dgn kesadaran utuh akan kelebihan dan kekurangannya.  <br>\r\n  <br>\r\n Kita memang bukan cari &quot;malaekat&quot;,tapi mencari &quot;Manusia&quot; yg dinilai mampu dan berani berjibaku melawan gelombang Ancaman yg sdg dan akan terus melanda Negri ini. <br>\r\n  <br>\r\n Bravo Prabowo, Kami dan sangat banyak yg lain al, Pok bela bangsa Dan islam di belakang Anda. <br>\r\n  <br>\r\n Semoga Allah meridhoi niat baik ini. Amin.  <br>\r\n Syarwan.</span>"},{"id":"1804220856","dt":"22-Apr-2018 08:56","no":"+62 888-1851-224","msg":"<span>ğŸ“š ADAB KETIKA LEFT GROUP ğŸ”° <br>\r\n  <br>\r\n Perhatikanlah hal - hal berikut ini.....âœ’ <br>\r\n  <br>\r\n Rasulullah Shallallahu'alaihi Wasallam bersabda: <br>\r\n  <br>\r\n Ø¥ÙØ°ÙØ§ Ø§Ù†Ù’ØªÙÙ‡ÙÙ‰ Ø£ÙØ­ÙØ¯ÙÙƒÙÙ…Ù’ Ø¥ÙÙ„ÙÙ‰ Ø§Ù„Ù’Ù…ÙØ¬Ù’Ù„ÙØ³Ù ÙÙÙ„Ù’ÙŠÙØ³ÙÙ„Ù‘ÙÙ…Ù’ ÙÙØ¥ÙØ°ÙØ§ Ø£ÙØ±ÙØ§Ø¯Ù Ø£ÙÙ†Ù’ ÙŠÙÙ‚ÙÙˆÙ…Ù ÙÙÙ„Ù’ÙŠÙØ³ÙÙ„Ù‘ÙÙ…Ù’ <br>\r\n  <br>\r\n &quot;Jika kalian mendatangi suatu majelis, maka ucapkanlah salam. Jika kalian ingin berdiri meninggalkan majelis maka ucapkan salam&quot; (HR. Ahmad, dishahihkan Al Albani dalam Shahih At Targhib no. 2707). <br>\r\n  <br>\r\n Imam Ahmad ditanya : <br>\r\n  <br>\r\n Ø¥Ø°Ø§ Ø¬Ù„Ø³ Ø±Ø¬Ù„ Ø¥Ù„Ù‰ Ù‚ÙˆÙ… ÙŠØ³ØªØ£Ø°Ù†Ù‡Ù… Ø¥Ø°Ø§ Ø£Ø±Ø§Ø¯ Ø£Ù† ÙŠÙ‚ÙˆÙ… Ù‚Ø§Ù„ : Ù‚Ø¯ ÙØ¹Ù„ Ø°Ù„Ùƒ Ù‚ÙˆÙ… Ù…Ø§ Ø£Ø­Ø³Ù†Ù‡ <br>\r\n  <br>\r\n &quot;Apakah jika seeorang ingin keluar dari majelis, ia meminta izin dahulu?. Imam Ahmad menjawab: *Perbuatan ini adalah kebiasan kaum-kaum yang baik&quot;* (Adabus Syar'iyah, 1/416) <br>\r\n  <br>\r\n Dari Abu Mijlaz, ia berkata: <br>\r\n  <br>\r\n Ø­ÙØ¯ÙÙ‘Ø«ÙÙ†ÙØ§ ÙˆÙÙƒÙÙŠØ¹ÙŒØŒ Ø¹ÙÙ†Ù’ Ø¹ÙÙ…Ù’Ø±ÙØ§Ù†ÙØŒ Ø¹ÙÙ†Ù’ Ø£ÙØ¨ÙÙŠ Ù…ÙØ¬Ù’Ù„ÙØ²ÙØŒ Ù‚ÙØ§Ù„Ù: &quot; Ø¥ÙØ°ÙØ§ Ø¬ÙÙ„ÙØ³Ù Ø¥ÙÙ„ÙÙŠÙ’ÙƒÙ Ø±ÙØ¬ÙÙ„ÙŒ Ù…ÙØªÙØ¹ÙÙ…ÙÙ‘Ø¯Ù‹Ø§ ÙÙÙ„Ø§ ØªÙÙ‚ÙÙ…Ù’ Ø­ÙØªÙÙ‘Ù‰ ØªÙØ³Ù’ØªÙØ£Ù’Ø°ÙÙ†ÙÙ‡Ù &quot;. <br>\r\n  <br>\r\n _*&ldquo;Apabila seseorang sengaja bermajelis denganmu, janganlah engkau berdiri hingga engkau meminta izin kepadanya terlebih dahulu&rdquo;* [Diriwayatkan oleh Ibnu Abi Syaibah 8/418 (13/169) no. 26180; sanadnya shahih]._ <br>\r\n  <br>\r\n â˜› Minta izin atau berpamitan meninggalkan majelis adalah salah satu adab Islam yang perlu untuk diperhatikan,  baik bermajelis dua orang atau lebih dari itu. <br>\r\n  <br>\r\n â˜› Bermajelis di zaman sekarang bukan hanya dalam bentuk berkumpulnya badan secara fisik, namun juga berkumpul secara non-fisik dalam grup-grup media sosial seperti Whatsapp atau yang lainnya. <br>\r\n  <br>\r\n â˜› Sebelum keluar (left) group pun hendaknya kita berpamitan, izin, permisi atau mohon diri serta mengucapkan salam ketika keluar grup. <br>\r\n  <br>\r\n â˜› Atau memberi tahu kepada admin dan/atau anggota grup yang lain. Dengan melakukan hal itu, su'udhdhan atau perasaan tidak enak dari anggota majelis (grup Line,WA dll) dapat dihindari, dan orang yang meninggalkan grup itu meninggalkan kesan yang baik bagi anggota grup lainnya. <br>\r\n  <br>\r\n â˜›  Keluar majelis, termasuk keluar grup Whatsapp tanpa permisi, tanpa mohon diri/meminta izin, adalah adab yang buruk. <br>\r\n  <br>\r\n â˜› Maka Jangan sampai kita memberikan contoh yang buruk pada saudara kita yang lain.</span>"},{"id":"1804220900","dt":"22-Apr-2018 09:00","no":"+62 821-9667-7788","msg":"<span>https://serambiislam.com/2018/04/22/nah-lho-menurut-sandi-uno-rommy-setuju-kondisi-bangsa-saat-ini-sedang-memprihatinkan/ <br>\r\n  <br>\r\n Menurut Sandi, dirinya dengan Rommy membahas isu-isu nasional. Disebut Sandi, dia dan Rommy menyepakati isi pembicaraan itu. Terutama kondisi-kondisi yang saat ini memprihatinkan. <br>\r\n  <br>\r\n &ldquo;Kita sepakat. Jadi gini, yang sepakat-sepakat dulu deh. Apa? *Satu, ekonomi nggak jalan. Kedua, lapangan kerja susah. Harga-harga melonjak. Biaya hidup tinggi*. Itu Pak Rommy juga setuju,&rdquo; ucap Sandi di Pulau Bidadari, Jakarta, Sabtu (21/4/2018), seperti dilansir Detik.</span>"},{"id":"1804220903","dt":"22-Apr-2018 09:03","no":"+62 831-4966-5839","msg":"<span>Muslimah Indonesia seharusnya jangan mudah dikelabuhi ğŸ˜¢</span>"},{"id":"1804220904","dt":"22-Apr-2018 09:04","no":"+62 831-4966-5839","msg":"<span>ğŸ‘ğŸ™</span>"},{"id":"1804220905","dt":"22-Apr-2018 09:05","no":"+62 831-4966-5839","msg":"<span>*MENGAPA RASULULLAH SAW JARANG SAKIT*? <br>\r\n  <br>\r\n Beberapa cara hidup sehat yang Beliau amalkan : <br>\r\n  <br>\r\n *1. Selalu bangun sebelum Subuh* <br>\r\n  <br>\r\n *2. Selalu menjaga Kebersihan* <br>\r\n  <br>\r\n *3. Tidak makan berlebihan* <br>\r\n Sabda Rasulullah saw :: &quot;Kami adalah satu kaum yang tidak makan sebelum lapar dan bila kami makan tidak terlalu banyak (tidak sampai kekenyangan).&quot;  <br>\r\n (Muttafaq Alaih) <br>\r\n  <br>\r\n *4. Gemar Jalan Kaki* <br>\r\n Rasulullah berjalan kaki ke masjid, pasar, medan jihad dan mengunjungi rumah sahabat <br>\r\n  <br>\r\n *5. Tidak Pemarah* <br>\r\n Nasihat Rasulullah &quot;jangan marah, jangan marah, jangan marah&quot;diulangi sampai tiga kali. Ini menunjukkan hakikat kesehatan dan kekuatan Muslim bukanlah terletak pada jasad, tetapi lebih kepada kebersihan jiwa dengan cara menahan emosi. <br>\r\n  <br>\r\n *6. Optimis &amp; Tidak Putus Asa* <br>\r\n Sikap optimis memberikan efek emosional yang mendalam bagi kelapangan jiwa selain harus banyakkan sabar, istiqamah, bekerja keras serta tawakal kepada Allah <br>\r\n  <br>\r\n *7. Tidak pernah iri hati* <br>\r\n Untuk menjaga stabilitas hati dan kesehatan jiwa, kita harus menjauhi dari sifat iri hati <br>\r\n  <br>\r\n *8. Pemaaf* <br>\r\n Pemaaf adalah sifat yang sangat dituntut untuk mendapatkan ketentraman hati &amp; jiwa <br>\r\n  <br>\r\n Semoga bermanfaat <br>\r\n  <br>\r\n *ğŸ¯ &quot;Laa Tahzan &quot;â˜˜*</span>"},{"id":"1804220910","dt":"22-Apr-2018 09:10","no":"+62 815-1571-2090","msg":"<span>*JAWABAN  SYARWAN HAMID ATAS PERNYATAAN KIVLAN ZEIN THD PRABOWO* <br>\r\n  <br>\r\n Tulisan ini sungguh menggambarkan suatu analisa yg tajam dan benar. <br>\r\n  <br>\r\n Terlebih jika di kaitkan dgn tulisan Kivlan Zein yg secara telanjang menyampaikan sikapnya (unek2nya).  <br>\r\n  <br>\r\n Ybs datang ke Posko kami dan dgn bersemangat berujar persis spt di tulis di WA yg di buat nya. Saya terperangah mendengar KZ menyampaikan bahwa Dia tdk lagi dukung Prabowo dgn alasan bla, bla,... bla yg konyol dan sangat pribadi.  <br>\r\n  <br>\r\n Kami di posko menganggap pernyataan itu cendrung memfitnah. <br>\r\n  <br>\r\n Kelanjutan dari pernyataan nya yg &quot;luar biasa&quot;, yakni mendukung Gatot N, karena Uang nya banyak yg didpt dari Tomy W dan beberapa Taipan lainnya.  <br>\r\n  <br>\r\n Jika tak mendengar sendiri, pasti Saya ragukan kebenaran pernyataan itu. <br>\r\n  <br>\r\n Masya Allah, begitu hebatkah tata nilai yg menjadi ukuran mengusung seorang Presiden.??? <br>\r\n  <br>\r\n Persetan sikap yg bersangkutan mendukung GN, tapi pantaskah Add Kivlan yg namanya dikenal baik, berujar naif spt itu? Saya dan teman2 di Posko, tak bergeming dgn penilaian itu, Kami semua mendukung Prabowo dgn kesadaran utuh akan kelebihan dan kekurangannya.  <br>\r\n  <br>\r\n Kita memang bukan cari &quot;malaekat&quot;,tapi mencari &quot;Manusia&quot; yg dinilai mampu dan berani berjibaku melawan gelombang Ancaman yg sdg dan akan terus melanda Negri ini. <br>\r\n  <br>\r\n Bravo Prabowo, Kami dan sangat banyak yg lain al, Pok bela bangsa Dan islam di belakang Anda. <br>\r\n  <br>\r\n Semoga Allah meridhoi niat baik ini. Amin.  <br>\r\n Syarwan.</span>"},{"id":"1804220945","dt":"22-Apr-2018 09:45","no":"+62 878-8998-0971","msg":"<span>https://m.facebook.com/story.php?story_fbid=1797691183630088&amp;id=1708560425876498</span>"},{"id":"1804220951","dt":"22-Apr-2018 09:51","no":"+62 878-8998-0971","msg":"<span>https://m.facebook.com/story.php?story_fbid=1797663766966163&amp;id=1708560425876498</span>"},{"id":"1804221009","dt":"22-Apr-2018 10:09","no":"+62 813-8713-1133","msg":"<span>hati hati uang hitungan mesin perlembar dia kirain 50.000 semua pada itu campur sama 2000 ribuan tu beda dgn hitunga manual kita bisa bedakan 50.000 dan 2000</span>"},{"id":"1804221010","dt":"22-Apr-2018 10:10","no":"+62 821-9667-7788","msg":"<span>Kawan-kawan Admin group ini,   <br>\r\n  <br>\r\n Tks, kita sdh diajak bergabung di group yang seru ini. Semoga info yg dishare di sini semakin mencerahkan dan menambah ilmu bagi anggota group komunikasi di sini. <br>\r\n  <br>\r\n Selanjutnya, buat kawan-kawan lainnya, terutama  yg mengelola group wa (dengan konten berita politik, ekonomi, dan islam), mohon dapat menginvite nomer wa saya yang ini -- yang saya gunakan khusus untuk group wa saja  ğŸ‘‰ 0821-96677788. <br>\r\n  <br>\r\n Tks, salam hangat untuk semua member group wa. <br>\r\n Budi Media ~ Bogor</span>"},{"id":"1804221012","dt":"22-Apr-2018 10:12","no":"+62 822-1771-9107","msg":"<span>*...Sedang Berlangsung...* <br>\r\n *WISUDA AKBAR SANTRI AL-BAHJAH HONGKONG &amp; KAJIAN UMUM (AKHLAQMU CERMIN ISI HATIMU)* bersama *Buya Yahya* <br>\r\n  <br>\r\n Di Masjid Tsim Sha Tsui (MTR Exit A1) <br>\r\n  <br>\r\n ğŸ“¡ Link Streaming : <br>\r\n https://m.facebook.com/story.php?story_fbid=1670104039709291&amp;id=191390880913955 <br>\r\n  <br>\r\n ğŸ“©  Ikuti dan Subscribe Sosial Media Buya Yahya di :  <br>\r\n  <br>\r\n ğŸ’¡ Youtube : Al-Bahjah TV Channel <br>\r\n (https://www.youtube.com/albahjahtv) <br>\r\n ğŸ’¡ Facebook : Buya Yahya  <br>\r\n (https://www.facebook.com/buyayahya.albahjah/) <br>\r\n ğŸ’¡ Instagram : buyayahya_albahjah  <br>\r\n (https://www.instagram.com/buyayahya_albahjah) <br>\r\n ğŸ’¡ Telegram : Buya Yahya Al-Bahjah  <br>\r\n (https://telegram.me/buyayahyamajelisalbahjah) <br>\r\n  <br>\r\n ğŸ“©  Sampaikan kepada yang lain: <br>\r\n  <br>\r\n Rosululloh SAW bersabda yang artinya: <br>\r\n &ldquo;Barangsiapa yang menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya.&rdquo; HR. Imam Muslim</span>"},{"id":"1804221028","dt":"22-Apr-2018 10:28","no":"+62 895-3646-10834","msg":"<span>*Hendrix Suryo* <br>\r\n  <br>\r\n  <br>\r\n Woiii...bong !  <br>\r\n cuma JOKOWI lho yg mampu buat WNA makmur di negeri ini...nich bukti2nya! <br>\r\n  <br>\r\n tahun 2014 JOKOWI berikan IZIN WNA jadi Direksi di BUMN <br>\r\n http://ekonomi.metrotvnews.com/read/2014/12/16/332740/ <br>\r\n jokowi-restui-wna-duduki-jabatan-direksi-bumn? <br>\r\n fb_comment_id=808558305852806_811449688897001 <br>\r\n  <br>\r\n Setelah boleh jadi DIREKSI BUMN, di thn 2015 JOKOWI mengijinkan WNA punya HAK MILIK properti disini lho... <br>\r\n https://www.jpnn.com/news/jokowi-setujui-asing-boleh-miliki-properti-ini-alasannya <br>\r\n  <br>\r\n sudah jadi DIREKSI dan PUNYA RUMAH di negeri ini, lagi2 JOKOWI mu pada tahun 2016 keluarkan lagi IZIN buat WNA boleh mendirikan ORMAS di negeri ini....Makin sip kan bong kebijakannya JOKOWI? <br>\r\n http://www.mediapribumi.com/2016/12/jokowi-izinkan-wna-dirikan-ormas.html <br>\r\n  <br>\r\n Jadi DIREKSI dan punya RUMAH sampai bikin ormas udah, kayanya kurang pas yah kalau JOKOWI mu tidak izinkan TKA nya di permudah utk kerja disini...biar klop deh...nih ditambahin lagi izin buat itu... <br>\r\n https://katadata.co.id/berita/2018/04/05/jokowi-teken-per <br>\r\n pres-permudah-masuknya-tenaga-kerja-asing <br>\r\n  <br>\r\n Bahkan saking sayangnya JOKOWI mu sama WNA mereka pun di berikan izin buat sektor MIGAS lho...! benar2 Pemimpin yg mencintai RAKYAT ASING... <br>\r\n https://nusantaranews.co/pencabutan-permen-esdm-no-31-ta <br>\r\n hun-2013-permudah-tka-merambah-ke-sektor-migas/ <br>\r\n  <br>\r\n Dan supaya WNA2 nanti ga kesulitan buat membebaskan lahan2 RAKYAT INDONESIA yg katanya buat PROYEK NASIONAL (tapi pekerja dan pelaksananya asing lho ya), maka JOKOWI mu pun sdh mempersiapkan izin itu lho... <br>\r\n https://bisnis.tempo.co/read/1080486/jokowi-akan-terbitkan-perpres-kemudahan-pembebasan-lahan <br>\r\n  <br>\r\n Dan demi kenyamanan WNA2 itupun JOKOWImu telah melarang buat merasia/memsweeping para tenaga2kerja asing itu lho...hebat sangat ya JOKOWI mu dalam melindungi HAK-HAK WARGA ASING disini... <br>\r\n  <br>\r\n https://www.viva.co.id/berita/bisnis/1013647-tenaga-kerja-asing-marak-jokowi-minta-tak-asal-sweeping <br>\r\n  <br>\r\n sdh pahamkan lo bong...betapa JUNJUNGMU adalah pemimpin yg benar2 Membuat RAKYAT ASING sejahtera di negeri mu sendiri....dan lo yang mulai dari 2014 s/d skr tiap hari kerjanya Nyanjung2 Di SOSMED yg dgn sukarela Lo..LO menujukan segala upaya buat ngebelanya, sampai2 lo rela jadi kumpulan org2 DUNGU dapat apa mmngnya? cuma undangan NIKAH sama SPANDUK banner aja kan...NGENES amat nasib kalian bong.... <br>\r\n tapi kalian2 ga boleh mengeluh lo bong...seperti yg pernah disampaikan JOKOWI mu ini... <br>\r\n  <br>\r\n http://www.aktual.com/jokowi-jangan-mengeluh-kalau-wna-berbondong-bondong-kerja-indonesia/ <br>\r\n  <br>\r\n dari semua yg ada diatas yg bikin gw ga terima itu dengan mudahnya mereka2 yg ada di sekeliling jokowi menuduh kita2 menyerang jokowi dgn isu2 Tenaga Kerja Asing <br>\r\n  <br>\r\n https://www.viva.co.id/berita/nasional/1027954-istana-sebut-isu-tenaga-kerja-asing-digoreng-serang-jokowi <br>\r\n  <br>\r\n padahal jejak2 diatas tersebut adalah produk2 PERPRES JOKOWI buat WNA/TKA, tapi mereka2 masih tetap saja menutupi dan menuduh OPOSISI yg menggoreng isu2 itu dan lucunya lagi kaum CEBONG pasti jg akan tetap membelanya dgn KEDUNGUAN tingkat tinggi.! <br>\r\n  <br>\r\n #jokowi_makmurkan_org_asing</span>"},{"id":"1804221031","dt":"22-Apr-2018 10:31","no":"+62 812-2608-4708","msg":"<span>INILAH SEJARAH BANDAR UDARA KERTAJATI YANG DI KLAIM JOKOWI! <br>\r\n  <br>\r\n TERNYATA ....... <br>\r\n - INISIATIF GUBERNUR AHER - - MILIK BUMD JABAR <br>\r\n - TIDAK PAKAI APBN  <br>\r\n - TIDAK PAKAI UTANG LUAR NEGERI <br>\r\n Bandar Udara Internasional Kertajati (masih nama sementara) merupakan Bandara Internasional yang diproyeksikan menjadi gerbang utama masuk dan keluar Provinsi Jawa Barat yang akan resmi beroperasi mulai Juni 2018. <br>\r\n  <br>\r\n Bandar Udara (bandara) ini terletak di Kabupaten Majalengka sekitar seratus kilometer di timur kota Bandung. Bandara Kertajati dibangun oleh Badan Usaha Milik Daerah (BUMD) Provinsi Jawa Barat, <br>\r\n  <br>\r\n PT. Bandarudara Internasional Jawa Barat (BIJB). BUMD ini sendiri lahir lewat instruksi langsung Gubernur DR. (HC).H. Ahmad Heryawan, Lc, M. Si melalui Peraturan Daerah no.22 tahun 2013 yang ditandatangi pada 24 november 2014. <br>\r\n  <br>\r\n PT BIJB sendiri bertanggung jawab dalam pembangunan sisi darat serta pengembangan dan pengoperasian Bandara Internasional Jawa Barat, serta pengembangan kawasan Aerocity. <br>\r\n  <br>\r\n Total pembiayaan pembangunan sisi darat sebesar Rp 2,6 T (Rp 2.600 Milyar). Skema pembiayaan bandara ini dipuji oleh Menteri Perhubungan karena sama sekali tidak mengandalkan kocoran dana dari pemerintah pusat (Anggaran Pendapatan dan Belanja Negara atau APBN). <br>\r\n  <br>\r\n Skema pembiayaan melalui skema Pembiayaan Investasi Non Pemerintah (PINA). Investasi Rp 906 Milyar berasal dari gabungan perbankan syariah, yaitu Bank Jabar Banten, Bank Jateng Syariah, Bank Sumut Syariah, Bank Sulbar Syariah, Bank Kalbar Syariah, Bank Jambi Syariah, dan Bank Kalsel Syariah. <br>\r\n  <br>\r\n Investasi Rp 808 Milyar berasal dari Pemerintah Provinsi Jawa Barat selaku pemegang saham mayoritas, sisanya berasal dari ekuitas reksadana penyertaan terbatas (RDPT) [sumber https://bijb.co.id/menhub-apresiasi-pola-pembiayaan.../]. <br>\r\n  <br>\r\n Dari sini, pemerintah provinsi Jawa Barat memberikan keteladanan bahwa pembangunan infrastruktur dapat dilakukan tanpa utang luar negeri, bahkan melalui sinergisitas sesama anak bangsa. Negara ini baru bisa maju menjadi negara adidaya bila mampu berdiri di atas kaki sendiri (berdikari) sesuai nasihat emas Presiden Soekarno dahulu. <br>\r\n  <br>\r\n Pembangunan Bandara Internasional Kertajati ini sejatinya didesain dengan mengolaborasikan kearifan lokal Sunda dengan gaya arsitektur modern. Hal ini bisa dilihat dari desain Main Roof (terinspirasi dari pakaian Tari Merak) dan Air Traffic Control-nya (terinspirasi dari senjata tradisional Sunda, Kujang). <br>\r\n  <br>\r\n Pembangunan bandara ini melalui dua fase, fase 1A dan fase ultimate. Pada fase IA ini akan selesai pada bulan Juni 2018. Landasan pacu (runway) yang akan beroperasi pada tahap 1A ini memiliki luas 2500 x 60 meter persegi, sedangkan pada tahap ultimate akan memiliki luas 3500 x 60 meter persegi yang menyebabkan landasan pacu bandara ini setara dengan landasan pacu terluas di Indonesia, Bandara Hang Nadim, Batam, Provinsi Riau Kepualauan. <br>\r\n  <br>\r\n Kapasitas terminal penumpang pada tahap IA mencapai 5 juta penumpang per tahun, sedangkan pada tahap ultimate mencapai 29,3 juta penumpang per tahun. Kapasitas penumpang tahap ultimate ini hampir setara dengan 50% kapasitas Bandara Soekarno-Hatta (63 juta per tahun 2017). <br>\r\n  <br>\r\n Luas keseluruhan lahan bandara ini hampir setara dengan luas keseluruhan Bandara Internasional Soekarno-Hatta yang menyebabkan Bandara Internasional Kertajati sebagai Bandara Internasional terbesar kedua setelah Bandara Internasional Soekarno-Hatta, Cengkareng, Tangerang, Provinsi Banten. <br>\r\n  <br>\r\n Alhamdulillah, tidak heran bahwa Provinsi Jawa Barat kini diakui sebagai salah satu provinsi termaju di NKRI berkat manajemen yang baik dari pemerintah daerah provinsi dan pemerintah daaerah kota/kabupaten se-Jawa Barat. Hatur nuhun kang Aher yang bekerja dalam senyap, tanpa pencitraan, sepi dari pemberitaan media massa, tetapi namamu akan selalu harum bagi warga Jawa Barat sampai kapan pun.</span>"},{"id":"1804221041","dt":"22-Apr-2018 10:41","no":"+62 813-1873-6131","msg":"<span>*JAWABAN  SYARWAN HAMID ATAS PERNYATAAN KIVLAN ZEIN THD PRABOWO* <br>\r\n  <br>\r\n Tulisan ini sungguh menggambarkan suatu analisa yg tajam dan benar. <br>\r\n  <br>\r\n Terlebih jika di kaitkan dgn tulisan Kivlan Zein yg secara telanjang menyampaikan sikapnya (unek2nya).  <br>\r\n  <br>\r\n Ybs datang ke Posko kami dan dgn bersemangat berujar persis spt di tulis di WA yg di buat nya. Saya terperangah mendengar KZ menyampaikan bahwa Dia tdk lagi dukung Prabowo dgn alasan bla, bla,... bla yg konyol dan sangat pribadi.  <br>\r\n  <br>\r\n Kami di posko menganggap pernyataan itu cendrung memfitnah. <br>\r\n  <br>\r\n Kelanjutan dari pernyataan nya yg &quot;luar biasa&quot;, yakni mendukung Gatot N, karena Uang nya banyak yg didpt dari Tomy W dan beberapa Taipan lainnya.  <br>\r\n  <br>\r\n Jika tak mendengar sendiri, pasti Saya ragukan kebenaran pernyataan itu. <br>\r\n  <br>\r\n Masya Allah, begitu hebatkah tata nilai yg menjadi ukuran mengusung seorang Presiden.??? <br>\r\n  <br>\r\n Persetan sikap yg bersangkutan mendukung GN, tapi pantaskah Add Kivlan yg namanya dikenal baik, berujar naif spt itu? Saya dan teman2 di Posko, tak bergeming dgn penilaian itu, Kami semua mendukung Prabowo dgn kesadaran utuh akan kelebihan dan kekurangannya.  <br>\r\n  <br>\r\n Kita memang bukan cari &quot;malaekat&quot;,tapi mencari &quot;Manusia&quot; yg dinilai mampu dan berani berjibaku melawan gelombang Ancaman yg sdg dan akan terus melanda Negri ini. <br>\r\n  <br>\r\n Bravo Prabowo, Kami dan sangat banyak yg lain al, Pok bela bangsa Dan islam di belakang Anda. <br>\r\n  <br>\r\n Semoga Allah meridhoi niat baik ini. Amin.  <br>\r\n Syarwan.</span>"},{"id":"1804221051","dt":"22-Apr-2018 10:51","no":"+62 813-6622-7070","msg":"<span>Hadits Shahih: <br>\r\n Orang berilmu memberi banyak manfaat untuk manusia <br>\r\n  <br>\r\n Nabi Shallallahu&rsquo;alaihi Wasallam bersabda: <br>\r\n  <br>\r\n Ù…ÙØ«ÙÙ„Ù Ù…ÙØ§ Ø¨ÙØ¹ÙØ«ÙÙ†ÙÙ‰ Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø¨ÙÙ‡Ù Ù…ÙÙ†Ù Ø§Ù„Ù’Ù‡ÙØ¯ÙÙ‰ ÙˆÙØ§Ù„Ù’Ø¹ÙÙ„Ù’Ù…Ù ÙƒÙÙ…ÙØ«ÙÙ„Ù Ø§Ù„Ù’ØºÙÙŠÙ’Ø«Ù Ø§Ù„Ù’ÙƒÙØ«ÙÙŠØ±Ù Ø£ÙØµÙØ§Ø¨Ù Ø£ÙØ±Ù’Ø¶Ù‹Ø§ ØŒ ÙÙÙƒÙØ§Ù†Ù Ù…ÙÙ†Ù’Ù‡ÙØ§ Ù†ÙÙ‚ÙÙŠÙ‘ÙØ©ÙŒ Ù‚ÙØ¨ÙÙ„ÙØªÙ Ø§Ù„Ù’Ù…ÙØ§Ø¡Ù ØŒ ÙÙØ£ÙÙ†Ù’Ø¨ÙØªÙØªÙ Ø§Ù„Ù’ÙƒÙÙ„Ø£Ù ÙˆÙØ§Ù„Ù’Ø¹ÙØ´Ù’Ø¨Ù Ø§Ù„Ù’ÙƒÙØ«ÙÙŠØ±Ù ØŒ ÙˆÙÙƒÙØ§Ù†ÙØªÙ’ Ù…ÙÙ†Ù’Ù‡ÙØ§ Ø£ÙØ¬ÙØ§Ø¯ÙØ¨Ù Ø£ÙÙ…Ù’Ø³ÙÙƒÙØªÙ Ø§Ù„Ù’Ù…ÙØ§Ø¡Ù ØŒ ÙÙÙ†ÙÙÙØ¹Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø¨ÙÙ‡ÙØ§ Ø§Ù„Ù†Ù‘ÙØ§Ø³Ù ØŒ ÙÙØ´ÙØ±ÙØ¨ÙÙˆØ§ ÙˆÙØ³ÙÙ‚ÙÙˆÙ’Ø§ ÙˆÙØ²ÙØ±ÙØ¹ÙÙˆØ§ ØŒ ÙˆÙØ£ÙØµÙØ§Ø¨ÙØªÙ’ Ù…ÙÙ†Ù’Ù‡ÙØ§ Ø·ÙØ§Ø¦ÙÙÙØ©Ù‹ Ø£ÙØ®Ù’Ø±ÙÙ‰ ØŒ Ø¥ÙÙ†Ù‘ÙÙ…ÙØ§ Ù‡ÙÙ‰Ù Ù‚ÙÙŠØ¹ÙØ§Ù†ÙŒ Ù„Ø§Ù ØªÙÙ…Ù’Ø³ÙÙƒÙ Ù…ÙØ§Ø¡Ù‹ ØŒ ÙˆÙÙ„Ø§Ù ØªÙÙ†Ù’Ø¨ÙØªÙ ÙƒÙÙ„Ø£Ù‹ ØŒ ÙÙØ°ÙÙ„ÙÙƒÙ Ù…ÙØ«ÙÙ„Ù Ù…ÙÙ†Ù’ ÙÙÙ‚ÙÙ‡Ù ÙÙÙ‰ Ø¯ÙÙŠÙ†Ù Ø§Ù„Ù„Ù‘ÙÙ‡Ù ÙˆÙÙ†ÙÙÙØ¹ÙÙ‡Ù Ù…ÙØ§ Ø¨ÙØ¹ÙØ«ÙÙ†ÙÙ‰ Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø¨ÙÙ‡Ù ØŒ ÙÙØ¹ÙÙ„ÙÙ…Ù ÙˆÙØ¹ÙÙ„Ù‘ÙÙ…Ù ØŒ ÙˆÙÙ…ÙØ«ÙÙ„Ù Ù…ÙÙ†Ù’ Ù„ÙÙ…Ù’ ÙŠÙØ±Ù’ÙÙØ¹Ù’ Ø¨ÙØ°ÙÙ„ÙÙƒÙ Ø±ÙØ£Ù’Ø³Ù‹Ø§ ØŒ ÙˆÙÙ„ÙÙ…Ù’ ÙŠÙÙ‚Ù’Ø¨ÙÙ„Ù’ Ù‡ÙØ¯ÙÙ‰ Ø§Ù„Ù„Ù‘ÙÙ‡Ù Ø§Ù„Ù‘ÙØ°ÙÙ‰ Ø£ÙØ±Ù’Ø³ÙÙ„Ù’ØªÙ Ø¨ÙÙ‡Ù <br>\r\n  <br>\r\n &ldquo;Permisalan orang yang mendapatkan apa yang aku diutus dengannya, yaitu al huda (amal shalih) dan al ilmu (ilmu yang bermanfaat), ia bagaikan hujan yang jatuh ke tanah. Ada tanah yang subur, yang menerima air, ia menumbuhkan rumput dan tanaman yang banyak. Ada tanah ajadib yang menahan air, Allah membuatnya bermanfaat bagi manusia. Mereka minum air tersebut dan dijadikan minuman untuk ternak dan ladang mereka. Dan hujan juga jatuh pada jenis tanah yang lain, yaitu qii&rsquo;an, yang tidak menahan air dan juga tidak menumbuhkan tanaman. Maka tanah yang pertama semisal dengan orang yang memahami agama Allah dan memberikan manfaat pada orang lain berupa ilmu yang aku diutus dengannya, ia berilmu dan mengamalkan ilmunya. Tanah yang kedua semisal dengan orang yang tidak menegakkan kepala kepada ilmu (menerima ilmu tapi, tidak memahami), dan tanah yang ketiga semisal dengan orang yang tidak menerima petunjuk yang aku diutus dengannya&rdquo; (HR. Al Bukhari no. 79, Muslim no. 2282). <br>\r\n  <br>\r\n ğŸ™ğŸ“šâœğŸŒ´</span>"},{"id":"1804221058","dt":"22-Apr-2018 10:58","no":"+62 812-8073-1921","msg":"<span>*UNDANGAN* <br>\r\n ---------------------- <br>\r\n  <br>\r\n  <br>\r\n Assalamu'alaikum Wr Wb  <br>\r\n  <br>\r\n Salam hormat, mengharapkan kehadiran rekan2/sahabat Komunitas Barisan Rijal  pada : <br>\r\n  <br>\r\n Hari       : minggu  <br>\r\n Tgl.        : 22 April 2018 <br>\r\n Waktu   : pk.13.00  <br>\r\n Tempat : KPUD Prov DKI Jakarta <br>\r\n Agenda : pendaftaran bang Rijal sebagai Bakal Calon DPD-RI Dapil DKI Jakarta <br>\r\n  <br>\r\n *Titik kumpul keberangkatan Masjid Raya Al-Husnah, Tanjung Priuk Jakut,  pukul 11.30* (Didahului sholat Dzuhur Berjamaah)  <br>\r\n  <br>\r\n Demikian undangan ini kami sampaikan, atas perhatian dan kesediaannya kami ucapkan terimakasih.  <br>\r\n  <br>\r\n Jakarta 21, 04, 2018 <br>\r\n  <br>\r\n  <br>\r\n Wassalam  <br>\r\n  <br>\r\n  <br>\r\n  <br>\r\n *Rijal Center*</span>"},{"id":"1804221100","dt":"22-Apr-2018 11:00","no":"+62 813-8683-3740","msg":"<span>*WNA CINA-CINA RRC AKAN IKUT PILPRES DENGAN KTP DAN KK ASPAL...* <br>\r\n  _benar ga analisa ini sesuai fakta_ <br>\r\n  <br>\r\n *Jika tidak waspada dan hati-hati, sepertinya dan kelihatannya, Joko akan berkuasa 2 periode...! Kenapa begitu? Apa indikadinya*  <br>\r\n  <br>\r\n INILAH HASIL MERENUNG DAN MENCERMATI OLEH ORANG NDESO SEPERTI SAYA. <br>\r\n  <br>\r\n Baca sampai habis sebelum komen ya.. <br>\r\n  <br>\r\n Kenapa saya bilang begitu... Pada akhirnya kita semua, mau terpaksa atau tidak, melihat jokowi akan berkuasa 2 periode jika kita tidak benar-benar menjaga kesiagaan dan waspada tentang hal berikut! <br>\r\n  <br>\r\n Akhirnya Kita akan tertipu juga... Sebab nomor KTP dan KK mayoritas rakyat sudah dipaksa diberikan untuk daftar ulang kartu sim card. <br>\r\n  <br>\r\n Ingat kah kita pada waktu pilkada jakarta 2017? Banyak si sipit pekok ingin mencoblos tapi tidak bisa karena dilarang para saksi. Sebab mereka hanya punya KTP sementara dan tidak punya KK.... <br>\r\n  <br>\r\n Kenapa bisa memiliki KTP sementara dan tidak ada KK? Jawabnya : Karena memang difasilitasi...  <br>\r\n  <br>\r\n Dan paham juga kan kenapa blangko pembuatan KTP langka beberapa tahun terakhir? Karena diberikan ke para aseng sipit untuk mencoblos si penista. <br>\r\n  <br>\r\n Tapi untungnya, si penista tetap nyungsep karena di banyak TPS digagalkan oleh saksi, karena mereka yang hanya membawa KTP tanpa KK tidak dibenarkan untuk mencoblos. <br>\r\n  <br>\r\n Nah, saat ini mereka menyadari kekeliruan itu dan berusaha memperbaikinya, yaitu dengan cara mengcopy data KK dan KTP penduduk indonesia sekaligus lalu di cetak seperti asli...  <br>\r\n Maka, data KK dan KTP pun akan terlihat sinkron dan terdaftar resmi dalam system KPU pasca dicetak dan diinput kedalam system. <br>\r\n  <br>\r\n Pertanyaannya : kenapa mereka bisa mereka mencetak dan menggandakan KTP? <br>\r\n  <br>\r\n Mudah sekali jawabannya. Sedang kan uang saja bisa mereka cetak tanpa melalui PERURI, hanya izin dari BI. Apatah lagi KK dan KTP? <br>\r\n  <br>\r\n Sudah tahu kan perusahaan yang mencetak kertas KTP dan KK? <br>\r\n  <br>\r\n Perusahaan itu juga mendapat tender untuk mencetak kertas suara loh... Selain mencetak kertas STNK, BPKB dan kertas bersegel lainya termasuk prangko! <br>\r\n  <br>\r\n Apa nama perusahaannya? <br>\r\n Untuk ini, tidak bisa saya jabarkan di sini karena nanti kesannya menuding tanpa bukti, padahal ini hanya kecurigaan yang hampir terbukti nyata!  <br>\r\n Tapi saya kasih clue-nya, bahwa perusahaan tersebut berada di Indonesia.... Silakan Cari sendiri dan selidiki ya, siapa tahu bisa dapat info tambahan... <br>\r\n  <br>\r\n Nah, pada waktu pilkada jabar 2018 dan pilpres 2019 nanti, cetakan KTP dan KK itu akan mereka gunakan... <br>\r\n  <br>\r\n Siapa aja yang akan menggunakan KTP dan KK itu? <br>\r\n  <br>\r\n Tentu saja pada pilpres 2019, akan sebagian besar warga china yang masuk sebagai tenaga kerja di perusahaan-perusahaan china yang berada di Indonesia.  <br>\r\n Sebagian lagi, digunakan orang cina kelahiran yang pro petahana...  <br>\r\n Dan umumnya, orang china kelahiran ini berada surabaya, medan, dan kalimantan. Selidiki sendiri deh. <br>\r\n  <br>\r\n Ketika pilkada Jakarta 2017 lalu, kalau anda semua melihat pola jadwal penerbangan dari surabaya, medan, dan kalimatan ke  jakarta, terlihat sangat sibuk sekalu seminggu sebelum hati pencoblosan... jDan akan sibuk dan padat lagi 2-5 hari setelah hari pencoblosan...  <br>\r\n Ya ya ya...pola-pola ini akan bisa dilihat jika kita jeli.. <br>\r\n  <br>\r\n Maka MCA dan Barisan Emak-emak Militan (BEM) harus siaga penuh dalam mewaspadai segala bentuk apa pun kecurangan yang bisa terjadi! <br>\r\n  <br>\r\n Dan Bonus bagi warga china yang diberi KTP dan KK adalah mereka terdaftar dalam system kependudukan Indonesia. Dan otomatis pula, warga dari china semakin bertambah... bahkan katanya di antara meraka banyak terdapat intel dan tentara... <br>\r\n Silahkan dirunut dan diurutkan semuanya.. <br>\r\n  <br>\r\n Terlepas dari adanya kecurigaan ini, tampaknya  kemungkinan untuk terjadi makin nyata! <br>\r\n  <br>\r\n P...cs sudah sadar betul mereka bakal kalah dan nyungsep... karena terlanjut mendeklarasikan bahwa mereka &quot;tidak butuh suara umat islam&quot;, namun berada di negara mayoritas Islam... Oleh karena itu, maka hampir dapat dipastikan, mereka akan menggunakan metode culas dan curang ini... <br>\r\n  <br>\r\n Lalu, Siapa yang akan mengawasi hal ini semua? Polisi kah? atau Tentara? <br>\r\n  <br>\r\n Sayangnya, kedua instansi itu sudah &quot;dibeli&quot; dan menjadi &quot;milik&quot; P..terutama polisi. <br>\r\n Semoga manfaat.</span>"},{"id":"1804221101","dt":"22-Apr-2018 11:01","no":"+62 813-8905-5636","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221102","dt":"22-Apr-2018 11:02","no":"+62 813-8905-5636","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221115","dt":"22-Apr-2018 11:15","no":"+62 878-5556-6817","msg":"<span>ğŸ‘ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1804221118","dt":"22-Apr-2018 11:18","no":"+62 878-5556-6817","msg":"<span>Pantes bnyk pekerja cina</span>"},{"id":"1804221145","dt":"22-Apr-2018 11:45","no":"+62 819-0622-7033","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221146","dt":"22-Apr-2018 11:46","no":"+62 878-7227-2518","msg":"<span>http://www.portal-islam.id/2018/04/heboh-pengadaan-tas-sembako-bantuan.html?m=1</span>"},{"id":"1804221153","dt":"22-Apr-2018 11:53","no":"+62 853-1236-1458","msg":"<span>sebegitukah harta di mata mereka....tdk bisa melihat rakyat merana ğŸ˜¥</span>"},{"id":"1804221203","dt":"22-Apr-2018 12:03","no":"+62 813-8868-8345","msg":"<span>https://content.govdelivery.com/accounts/USWWICC/bulletins/1eb4d79</span>"},{"id":"1804221205","dt":"22-Apr-2018 12:05","no":"+62 813-8868-8345","msg":"<span>[# LINK_TEXT #] bagus, Silakan lihat! https://content.govdelivery.com/accounts/USWWICC/bulletins/1eb4d79</span>"},{"id":"1804221206","dt":"22-Apr-2018 12:06","no":"+62 813-8868-8345","msg":"<span>[# LINK_TEXT #] bagus, Silakan lihat! https://content.govdelivery.com/accounts/USWWICC/bulletins/1eb4d79</span>"},{"id":"1804221207","dt":"22-Apr-2018 12:07","no":"+62 838-1280-4116","msg":"<span>*PINDAHKAN SEGERA UANG ANDA KE BANK PEMERINTAH SEBELUM PEMILU* <br>\r\n  <br>\r\n  <br>\r\n *Ide Briliant Dari Kwik Kian Gie* <br>\r\n  <br>\r\n Baca sampe abis <br>\r\n Dan Segerass dilaksanakan : <br>\r\n  <br>\r\n *&quot;PINDAHKAN UANG SEMUA UMAT MUSLIM KE BANK MILIK NEGARA PERCAYALAH DALAM SESAAT 9 NAGA AKAN BERUBAH JADI 9 CACING TANAH&quot;*  <br>\r\n  <br>\r\n Saat melawan penjajah Belanda, Sultan Agung mengalami kesulitan menembus benteng VOC. Benteng tersebut menggunakan sungai yang mengalir untuk sumber air. Sulta  n Agung kemudian meracuni sungai tersebut dengan merendam bangkai-bangkai binatang ternak yang diikat di dalam sungai. Air sungai yang mengandung bakteri itulah yang kemudian membunuh pasukan Belanda. Bahkan jenderal pimpinan tertingginya pun tewas karena disentri.  <br>\r\n Sultan Agung menghancurkan musuh bukan dengan menghancurkan benteng, tetapi menghancurkan para penjaga yang berada di balik benteng tersebut. <br>\r\n  <br>\r\n Kwik Kian Gie menyatakan ada sembilan naga yang mencengkeram Indonesia. Yang sering disebut-sebut antara lain James Riyadi ( Lippo Grup, RS. Siloam), Anthoni Salim ( BCA, Indofood), Aguan ( Agung Podomoro) dan lain-lain.  <br>\r\n  <br>\r\n Saat Grab Bike (konon ini juga unit bisnis dari sembilan naga) di medsos menyatakan dukungan kepada ahox, ribuan pelanggan langsung meng-uninstal aplikasi android Grab Bike. Inilah yang kemudian membuat Grab Bike gentar dan meminta maaf. <br>\r\n Entah siapa yang mencetuskan, saat ini sudah gencar isu untuk melakukan Rush Money ( mengambil dan memindahkan uang di bank).  <br>\r\n Isu Rush Money ini betul-betul membuat kalang kabut sembilan naga. Bahkan James Riyadi, yang bukan seorang muslim dan bukan anggota NU sampai harus hadir di dalam acara Rakernas II PBNU dengan menggunakan kopiah dan berbicara tentang bahaya Rush Money. <br>\r\n  <br>\r\n Kenapa melumpuhkan bank, bukan unit bisnis yang lain yang dimiliki sembilan naga?  <br>\r\n  <br>\r\n *Mari kita bahas efek dari Rush Money.* <br>\r\n  <br>\r\n Untuk meruntuhkan sebuah bangunan, tidak perlu menghancurkan tembok, atap, dan tiang bangunan tersebut. Caranya adalah pilih salah satu tiang yang paling lemah. Jika tiang itu hancur maka bangunan itu akan retak dan bangunan tersebut akan runtuh. <br>\r\n  <br>\r\n *Tiang utama dari bisnis adalah bank*.  <br>\r\n Bank adalah adalah sumber dana bagi sembilan naga untuk membiayai bisnis-bisnisnya. Selain itu, *bank adalah unit bisnis yang sangat rapuh.* <br>\r\n  <br>\r\n Kita ambil contoh salah satu dari sembilan naga yaitu James Riyadi.  <br>\r\n Untuk melumpuhkan unit bisnis James Riyadi selain bank, perlu mencari alternatif yang belum tentu mudah. Contohnya untuk melumpuhkan Rumah Sakit Siloam, kendala yang dihadapi adalah memindahkan orang yang sakit untuk keluar dari rumah sakit tersebut. Masalahnya adalah Rumah sakit lain di daerah tersebut mungkin tidak sanggup menampung pasien tambahan sehingga harus kembali ke rumah sakit awal.  <br>\r\n Namun Rush Money, memindahkan uang dari Lippo Bank yang dimiliki James Riyadi ke Bank pemerintah atau bank syariah dapat dilakukan dengan mudah.  <br>\r\n Tidak ada ceritanya bank pemerintah menolak uang karena kapasitasnya sudah penuh. <br>\r\n  <br>\r\n *Untuk melumpuhkan bank sangat mudah*. Jika jumlah uang yang ditabung Lippo Bank sejumlah 100.000, maka uang yang disimpan oleh Lippo Bank untuk antisipasi jika ada orang yang mengambil uangnya hanya sekitar 10.000. Sisanya 90.000 dinvestasikan ke rumah sakit, pabrik, dan dipinjamkan untuk mendapatkan keuntungan. <br>\r\n  <br>\r\n Menguras cadangan yang 10.000 itu pun dapat dilakukan dengan mudah. Ketika sudah mulai banyak terlihat antrian orang yang mengambil uang, ini akan memancing masyarakat yang melihatnya ketakutan. Masyarakat yang ketakutan akan ikut mengambil uangnya karena takut cadangan habis <br>\r\n dan mereka terpaksa harus menunggu penjualan aset-aset untuk mendapatkan uangnya. <br>\r\n *Dengan menguras simpanan yang 10.000 tersebut maka Lippo Bank akan dinyatakan gagal bayar.* Jika penabung ingin mengambil uangnya sedangkan cadangan sudah habis maka Lippo Bank terpaksa meminjam uang ke bank lain. Lippo Bank wajib membayar Suku Bunga Pasar Uang Antar Bank (PUAB) over night (O/N) yang sangat tinggi nilainya. <br>\r\n  <br>\r\n Ketika sudah dinyatakan pailit maka asetnya akan dilelang dengan harga murah untuk membayar hutangnya ke masyarakat. James Riyadi, sebagai pemilik/pengurus Lippo Bank juga akan dilelang aset-asetnya yang lain. Akhirnya Rumah Sakit Siloam yang dimiliki Lippo Grup terpaksa dijual dengan harga murah dan berpindah tangan ke orang lain. <br>\r\n  <br>\r\n Gerakan Rush Money terhadap bank-bank yang dimiliki sembilan naga dikatakan akan menghancurkan negara. Kehilangan kepercayaan masyarakat terhadap bank dikatakan akan menimpa semua bank sehingga semua bank akan hancur dan ekonomi Indonesia akan hancur. Benarkah demikian? <br>\r\n  <br>\r\n Sebenarnya karena rush money ini ditujukan untuk melumpuhkan bank milik sembilan naga, ini akan menjadikan bank-bank pemerintah dan bank syariah mendapat limpahan dana yang besar. Tidak mungkin menyimpan uang yang sangat banyak di rumah, uang tersebut pasti akan ditabung kembali di bank pemerintah atau bank syariah yang tidak berafiliasi dengan sembilan naga. <br>\r\n  <br>\r\n Masyarakat percaya bahwa uangnya akan aman di bank pemerintah dan bank syariah karena Rush Money tersebut tidak mungkin memindahkan uang dari bank ke rumah tetapi dari bank ke bank lain karena masyarakat membutuhkan keamanan dan membutuhkan fasilitas transfer untuk bisnis. Keyakinan inilah yang justru akan memperkuat bank pemerintah dan bank syariah. <br>\r\n  <br>\r\n Ada yang mengatakan Rush Money melanggar hukum. Pertanyaannya adalah, *uang uang sendiri* kok ndak boleh diambil dan dipindah? <br>\r\n  <br>\r\n *Jadi ... jangan pake lama buat aksi !!!* <br>\r\n   <br>\r\n  <br>\r\n *Mudah bukan..? bahkan sangat mudah, jangan mau dibujuk oleh iklan busuk mereka!* <br>\r\n *Kalau rakyat, umat muslim mau jaya, NKRI mau jaya sejahtera,* *PINDAHKAN UANG anda segera ke Bank Negara milik NKRI..!*ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©</span>"},{"id":"1804221221","dt":"22-Apr-2018 12:21","no":"+62 878-5556-6817","msg":"<span>http://www.nusanews.id/2018/04/politikus-psi-guntur-romli-al-quran.html?m=1</span>"},{"id":"1804221222","dt":"22-Apr-2018 12:22","no":"+62 878-5556-6817","msg":"<span>http://www.nusanews.id/2018/04/politikus-psi-guntur-romli-al-quran.html?m=1</span>"},{"id":"1804221223","dt":"22-Apr-2018 12:23","no":"+62 813-6622-7070","msg":"<span>ğŸ‘ğŸ“šâœ <br>\r\n Dn beliau santri insya allah shohih masalah jibab...</span>"},{"id":"1804221229","dt":"22-Apr-2018 12:29","no":"+62 878-5556-6817","msg":"<span>Beliau dg hijab hy ada satu fto sj, slbhny tnp hijab.Knp ya?</span>"},{"id":"1804221230","dt":"22-Apr-2018 12:30","no":"+62 812-6077-8889","msg":"<span>Bgm cara ganti pin wa?ga bs diganti?</span>"},{"id":"1804221231","dt":"22-Apr-2018 12:31","no":"+62 812-6077-8889","msg":"<span>Apa kita di hack kl tampilan jd aneh warna biru..layarnya...???</span>"},{"id":"1804221238","dt":"22-Apr-2018 12:38","no":"+62 878-5556-6817","msg":"<span>https://googleweblight.com/i?u=https://m.liputan6.com/tekno/read/2115297/whatsapp-resmi-jadi-milik-facebook&amp;hl=id-ID&amp;geid=1026</span>"},{"id":"1804221242","dt":"22-Apr-2018 12:42","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221244","dt":"22-Apr-2018 12:44","no":"+62 856-2980-884","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221255","dt":"22-Apr-2018 12:55","no":"+62 831-4966-5839","msg":"<span>Cukupkah kita menjadi generasi pengekor? Jika ada perempuan generasi berikutnya yang sanggup untuk menjadi prmbaharu...kenapa tidak diapresiasi lebih??ğŸ‘</span>"},{"id":"1804221257","dt":"22-Apr-2018 12:57","no":"+62 821-3290-8235","msg":"<span>left</span>"},{"id":"1804221302","dt":"22-Apr-2018 13:02","no":"+62 822-5555-5569","msg":"<span>Pak..saya sedih kalo lihat bapak di bullying orang Pak.. <br>\r\n Saya gak ngerti apa2 tentang politik karna saya gak sekolah tinggi, tapi saya coba bela bapak.. <br>\r\n  <br>\r\n Buat kalian yang suka nyinyir apa kalian tidak sadar kalau beliau semakin kurus karena memikirkan rakyatnya?? <br>\r\n  <br>\r\n Karena khawatir dan takut rakyatnya kelaparan makanya beliau import beras dari negara sana.. <br>\r\n  <br>\r\n Karena takut rakyatnya kekurangan garam, juga di import dari benua seberang... <br>\r\n  <br>\r\n Karena tidak mau rakyatnya terlalu lelah, beliau pun import pekerja dari China, jadi kita gak perlu capek kerja.. <br>\r\n  <br>\r\n Beliau pilihkan menteri2 yg hebat yang punya saran2 luar biasa.. <br>\r\n Bagaimana tidak??  <br>\r\n Saat cabe mahal,kita disuruh tanam sendiri.. <br>\r\n Saat beras mahal kita disuruh diet.. <br>\r\n Saat daging mahal suruh di ganti dengan keong sawah.. <br>\r\n Sarden bercacing pun katanya itu proteinğŸ¤” <br>\r\n  <br>\r\n Kurang apalagi coba??? <br>\r\n  <br>\r\n Pak,saya khawatir bapak tambah kurus lagi karena terlalu banyak mikirin rakyat.. <br>\r\n Jadi saya punya saran buat bapak,bagaimana kalau di tahun 2019 bapak menyerahkan jabatan Presiden kepada mereka yang lebih kuat Pak.. <br>\r\n Biar mereka tau gimana susahnya jadi Presiden dan bapak tidak perlu banyak pikiran lagi tentang rakyat Pak.. <br>\r\n  <br>\r\n Karna saya sangat peduli dengan bapak maka dengan senang hati saya mendukung.. <br>\r\n  <br>\r\n #2019gantipresiden#</span>"},{"id":"1804221312","dt":"22-Apr-2018 13:12","no":"+62 831-4966-5839","msg":"<span>Seberapa jauh batas - batas emansipasi tersebut???ğŸ‘†ğŸ™</span>"},{"id":"1804221319","dt":"22-Apr-2018 13:19","no":"+62 895-3646-10834","msg":"<span>https://youtu.be/bRfc_Y_AsLo</span>"},{"id":"1804221326","dt":"22-Apr-2018 13:26","no":"+62 813-6036-0345","msg":"<span>*Selalu Kalah Dalam Pilpres, Jokowi Bisa Kalah Karena didukung Golkar* http://www.donzakiyamani.com/2018/04/diusung-golkar-jokowi-bisa-kalah.html?spref=tw</span>"},{"id":"1804221327","dt":"22-Apr-2018 13:27","no":"+62 896-8149-9816","msg":"<span>left</span>"},{"id":"1804221349","dt":"22-Apr-2018 13:49","no":"+62 813-1023-2173","msg":"<span>Alhamdulillah ..., Nuansa Ramadhan mulai terasa nyaman dan penuh maaf, tadi ke ATM , dan ATM pun meminta maaf,  maaf saldo Anda tidak mencukupi, dan saya juga memaafkan, kemudian saya tlp dari pihak operatorpun meminta maaf, maaf sisa pulsa anda tidak mencukupi, dan saya pun ikhlas memaafkannya.. <br>\r\n Alangkah indahnya hidup saling memaafkan..ï¿½ï¿½ğŸ™ğŸ˜‚</span>"},{"id":"1804221356","dt":"22-Apr-2018 13:56","no":"+62 822-5555-5569","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221358","dt":"22-Apr-2018 13:58","no":"+62 822-0828-2875","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221404","dt":"22-Apr-2018 14:04","no":"+62 856-8061-527","msg":"<span>Live now Dokling Asyik bareng Sandiaga Uno <br>\r\n  <br>\r\n  https://m.facebook.com/story.php?story_fbid=1699415760137619&amp;id=1569353399810523</span>"},{"id":"1804221409","dt":"22-Apr-2018 14:09","no":"+62 813-8868-8345","msg":"<span>Ada Potensi kerugian negara di PLN sebesar Rp.17.9 triliun <br>\r\n  <br>\r\n  <br>\r\n Kinerja PLN yang saat ini dipegang oleh Sofyan Basir sangat memprihatinkan publik. Dimana Sofyan Basir sebagai Direktur Utama, kinerjanya sangat buruk karena PLN pada tahun 2017, mengalami kerugian yang cukup lumayan besar, sekitar Rp.20.1 Triliun. Tetapi PLN masih beruntung, lantaran kerugian PLN bisa ditambal dari bantuan subsidi pemerintah.&nbsp; <br>\r\n  <br>\r\n  <br>\r\n selain Kinerja Direktur PLN (Perusahaan Listrik Negara) Sofyan Basir yang buruk. Ternyata, dalam mengelola perseroan PLN saja, Sofyan Basir tidak begitu cakap dalam seni manajemen keuangaan maupun dalam manajenen perusahaan PLN yang begitu besar. Hal ini dibuktikan ada dugaan potensi kerugian negara dalam tenggang waktu antara tahun 2015 - 2016. <br>\r\n  <br>\r\n  <br>\r\n Pada tahun 2015, CBA (Center For Budget Analysis) menemukan potensi kerugian negara sebesar Rp.9 Triliun, dan USD.411.779 dengan sebanyak 69 kasus. Sedangkan pada tahun 2016, ditemukan potensi kerugian negara sebesar Rp.8.8 triliun dan USD.191.4 juta dengan sebanyak 54 kasus. <br>\r\n  <br>\r\n  <br>\r\n Jadi hitung secara total, potensi kerugian negara antara tahun 2015 sampai tahun 2016, ditemukan potensi kerugian negara sebesar Rp.17.9 Triliun, dan USD.191.8 dengan sebanyak 123 kasus. <br>\r\n  <br>\r\n  <br>\r\n Dengan ditemukan potensi kerugian negara tersebut, kami dari CBA meminta kepada Komisi Pemberantasan Korupsi (KPK) untuk segera melakukan penyelidikkan atas beberapa kasus seperti diatas. Untuk itu, kami meminta kepada KPK untuk segera memanggil&nbsp; <br>\r\n  <br>\r\n Direktur PLN (Perusahaan Listrik Negara) Sofyan Basir dalam waktu dekat ini. <br>\r\n  <br>\r\n  <br>\r\n Jakarta, 22 April 2018 <br>\r\n  <br>\r\n  <br>\r\n Uchok Sky Khadafi <br>\r\n  <br>\r\n Direktur CBA</span>"},{"id":"1804221411","dt":"22-Apr-2018 14:11","no":"+62 813-8868-8345","msg":"<span>Ada Potensi kerugian negara di PLN sebesar Rp.17.9 triliun <br>\r\n  <br>\r\n  <br>\r\n Kinerja PLN yang saat ini dipegang oleh Sofyan Basir sangat memprihatinkan publik. Dimana Sofyan Basir sebagai Direktur Utama, kinerjanya sangat buruk karena PLN pada tahun 2017, mengalami kerugian yang cukup lumayan besar, sekitar Rp.20.1 Triliun. Tetapi PLN masih beruntung, lantaran kerugian PLN bisa ditambal dari bantuan subsidi pemerintah.&nbsp; <br>\r\n  <br>\r\n  <br>\r\n selain Kinerja Direktur PLN (Perusahaan Listrik Negara) Sofyan Basir yang buruk. Ternyata, dalam mengelola perseroan PLN saja, Sofyan Basir tidak begitu cakap dalam seni manajemen keuangaan maupun dalam manajenen perusahaan PLN yang begitu besar. Hal ini dibuktikan ada dugaan potensi kerugian negara dalam tenggang waktu antara tahun 2015 - 2016. <br>\r\n  <br>\r\n  <br>\r\n Pada tahun 2015, CBA (Center For Budget Analysis) menemukan potensi kerugian negara sebesar Rp.9 Triliun, dan USD.411.779 dengan sebanyak 69 kasus. Sedangkan pada tahun 2016, ditemukan potensi kerugian negara sebesar Rp.8.8 triliun dan USD.191.4 juta dengan sebanyak 54 kasus. <br>\r\n  <br>\r\n  <br>\r\n Jadi hitung secara total, potensi kerugian negara antara tahun 2015 sampai tahun 2016, ditemukan potensi kerugian negara sebesar Rp.17.9 Triliun, dan USD.191.8 dengan sebanyak 123 kasus. <br>\r\n  <br>\r\n  <br>\r\n Dengan ditemukan potensi kerugian negara tersebut, kami dari CBA meminta kepada Komisi Pemberantasan Korupsi (KPK) untuk segera melakukan penyelidikkan atas beberapa kasus seperti diatas. Untuk itu, kami meminta kepada KPK untuk segera memanggil&nbsp; <br>\r\n  <br>\r\n Direktur PLN (Perusahaan Listrik Negara) Sofyan Basir dalam waktu dekat ini. <br>\r\n  <br>\r\n  <br>\r\n Jakarta, 22 April 2018 <br>\r\n  <br>\r\n  <br>\r\n Uchok Sky Khadafi <br>\r\n  <br>\r\n Direktur CBA</span>"},{"id":"1804221412","dt":"22-Apr-2018 14:12","no":"+62 813-8868-8345","msg":"<span>PERUBAHAN? MASIH SANGAT ANU SEKALI. MAKANYA, TEGAKKAN KHILAFAH, JANGAN MAU DIBODOH-BODOHI PAKE DEMOKRASI! <br>\r\n  <br>\r\n Oleh: Nasrudin Joha <br>\r\n  <br>\r\n Tanda orang pintar itu berfikir sebelum bicara. Bahkan, tanda-tahu adalah sesuatu yang tidak diketahui. Itu lebih bijak dan menyelamatkan. <br>\r\n  <br>\r\n Jangan memaksakan jawaban apa pun yang ditanyakan, apalagi dipaksakan jawab pakai kamus ANU. Di kamus ANU, semua kata, kalimat, frasa dan ungkapan apapun itu isinya cuma ANU, semua ANU, dan isinya cuma ANU. <br>\r\n  <br>\r\n Para pengekor mahzab ANU, jika sudah makan? Anu, Masih ANU sekali. Sudah sholat? Anu, Masih ANU sekali. Kasus Century bagaimana Pak? Anu, Masih ANU sekali. Kalo kasus Korupsi e KTP? Anu, Masih ANU sekali. Novel kasusnya gimana Pak? Anu, Masih ANU sekali. Bagaimana kelanjutan proyek infrastruktur Pak? Anu, Masih ANU sekali. Untuk Utilitas luar negeri, kata mau dilunasi? Anu, Masih ANU sekali. <br>\r\n  <br>\r\n Bahaya sekali kamus ANU ini. Siapapun harus dijauhkan dari kamus ANU. Prof JS BADUDU sendiri, yakinlah sumpah tidak menggunakan kamus mahzab NGANU, ANU ANU. <br>\r\n  <br>\r\n Apakah ada yang mau? Bicara penegakan syariat Islam? Bicara penegakan hukum Quran dan Sunnah? Jika ditanyakan pada demokrasi, pasti jawabnya Anu, Masih ANU sekali. <br>\r\n  <br>\r\n Demokrasi memang demikian, demokrasi tidak memberikan jalan bagi syariat Islam untuk mengatur negara ini. Jika ada yang dari demokrasi muncul moral pro rakyat, ngarang saja. Itu sama saja di bodoh-bodohi oleh demokrasi. <br>\r\n  <br>\r\n Freeport, Newmont, Conoco, Philips, exon mobile, kelompok Toba Energy, Bumi Resources, dll, itu tidak akan pernah digunakan sebagai aset umum, jika sistemnya demokrasi. Perusahaan2 itu, baik asing, aseng, atau korporat domestik, akan terus mengeksploitasi harta milik orang, harta yang mencipta Allah SWT untuk menemukan dan mengelola secara langsung karena masuk kategori Al Milkiyatul Ammah kepada orang. Tidak akan pernah mungkin harta harta itu kembali ke pemiliknya yaitu orang, jika negara ini terus menerapkan sistem demokrasi. <br>\r\n  <br>\r\n Utang Utusan Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utas. <br>\r\n  <br>\r\n Demokrasi atas dalih daulat rakyat, penguasa, pengusaha, asing dan aseng, mengangkangi negara-negara yang menciptakan Allah SWT untuk menghasilkan secara kolektif. <br>\r\n  <br>\r\n Mereka secara rakus, terus mengeksploitasi perut bumi dan perut manusia, untuk keuntungan Pribadi dan kelompoknya. Jadi, ANDA MIMPI JIKA BERHARAP PERUBAHAN PADA DEMOKRASI. KESEJAHTERAAN DEMOKRASI ITU FIKSI BUNG! <br>\r\n  <br>\r\n Kalian ini, sudah ratusan kali berganti pimpinan dan rezim, tetapi tetap saja kalian mempercayai fiksi demokrasi. Coba lihat Khilafah, sudah terbukti secara faktual dengan 13 abad menaungi dan Pemanas manusia, memberikan manfaat dan kesejahteraan. <br>\r\n  <br>\r\n Mana ada orang miskin tidak bisa ditemukan untuk dinilai zakat, kecuali zaman Khilafah. Mana ada wanita kehormatan yang dilindungi hingga negara alih bala tentara, kecuali zaman Khilafah. Mana ada Inggris yang ingin melakukan pentas menistakan Kanjeng Nabi, kecuali zaman Khilafah. Mana ada keadilan begitu bagaimana, sanpai serigala tidak memangsa domba, kecuali zaman Khilafah. <br>\r\n  <br>\r\n Khilafah adalah pengaturan umum bagi semua kaum muslimin untuk menerapkan syariah Islam dan mengemban dakwah Islam ke seluruh penjuru alam. Khilafah adalah penerap syariah, penerap hukum Quran dan Sunnah. <br>\r\n  <br>\r\n Cara menegakkan Khilafah itu dengan membaiat seorang laki-laki, muslim, dewasa, berakal, merdeka, adil dan memiliki kemampuan bagi kaum muslimin sebagai seorang Khalifah. Bukan dengan pemilu, Pilkadal, pilihan dewan atau lewat jalur seram: kudeta atau kekuatan orang. <br>\r\n  <br>\r\n Jadi tergambar belum? Jelas belum? Kalo belum jelas, ayo Ngaji bro. Jangan diem diem bae. Ngaji Napa! [].</span>"},{"id":"1804221414","dt":"22-Apr-2018 14:14","no":"+62 813-8868-8345","msg":"<span>*KRITIK NASRUDIN JOHA KEPADA PARPOL: KALIAN INI INGIN MEMIKIRKAN RAKYAT ATAU KEPENTINGAN PARTAI ? AKAR MASALAHNYA ITU DEMOKRASI, PAHAM ?* <br>\r\n  <br>\r\n  <br>\r\n Oleh: Nasrudin Joha  <br>\r\n  <br>\r\n Kami telah berulang kali menjelaskan, methode terbaik untuk mengisi jabatan kepala daerah sesuai syariat Islam yang praktis, sederhana, mudah, murah, akuntable dan aspiratif. yakni melalui pembaiatan seorang Khalifah melalui penegakan sistem Khilafah. <br>\r\n  <br>\r\n Kami juga telah menjelaskan, pemindahan otoritas pemilihan dari langsung oleh rakyat menuju pemilihan melalui perwakilan (DPRD) tidak menghilangkan politik uang, hanya memindahkan kantong uang dari saku rakyat ke saku wakilnya di DPRD. <br>\r\n  <br>\r\n Tetapi nampaknya Anda dari partai, masih saja berdebat tentang pilihan antara Pilkada langsung atau memilih melalui DPRD dengan berbagai dalih. Dalih yang umum dipakai adalah karena alasan demokratif dan aspiratif serta problem money politic. <br>\r\n  <br>\r\n Anda yang &quot;ngeyel&quot; mengisi jabatan kepala daerah melalui Pilkada langsung, mengklaim Pilkada lebih aspiratif dan demokratif. Anda menyebut, pilihan melalui DPRD adalah kemunduran demokrasi. <br>\r\n  <br>\r\n Anda yang ngotot via DPRD dan menuding Pilkada langsung dipenuhi money politic. Ekspor kerusakan korupsi yang lebih masif dan sistemik, menggejala sampai ke ruang TPS dan pintu pintu rumah rakyat. <br>\r\n  <br>\r\n Kami juga telah membantah, bahwa baik via Pilkada langsung maupun DPRD itu tidak mungkin menutup pintu money politik. Bedanya, kantung rakyat dipindahkan ke kantung dewan. <br>\r\n  <br>\r\n Problem utamanya di konsep kedaulatan rakyat. Kedaulatan ini bisa dibeli oleh pemburu rente kekuasaan baik untuk mengisi jabatan politik atau untuk menyelenggarakan urusan Pemerintahan di daerah. Kedaulatan rakyat ini juga, yang pada akhirnya hanya dijadikan dalih untuk mengadopsi kepentingan para kapitalis.  <br>\r\n  <br>\r\n Faktanya yang berdaulat itu kapital, bukan rakyat. Coba saja lihat, rakyat tidak mau BBM mahal, eh wakilnya membiarkan BBM mahal. Rakyat tidak mau ngutang, eh wakilnya di dewan membiarkan penguasa menumpuk utang. Rakyat menolak asing dan aseng, eh wakilnya di dewan justru bercengkerama dengan asing dan aseng, memuluskan kepentingan proyek dan bisnis mereka. <br>\r\n  <br>\r\n Jadi perdebatan Pilkada langsung atau via DPRD itu diskursus untuk kepentingan umat atau partai ? Klo Pilkada lewat dewan, memang parpol posisinya lebih digdaya ketimbang via Pilkada. Struktur partai bisa lebih bertaji mengatur alegnya di DPRD untuk memuluskan calon tertentu. <br>\r\n  <br>\r\n Tapi apa iya itu untuk kepentingan rakyat ? Bukan untuk partai ? Pilkada lewat DPRD meniscayakan partai lebih punya peluang untuk jualan suara dewan untuk menumpuk pundi ekonomi partai. Kan partai butuh duit ? Untuk spanduk, kaos, kampanye, uang rokok, bensin dll. <br>\r\n  <br>\r\n Apa urusan kemiskinan rakyat bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ? Apa Iya urusan pengangguran bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ? Apa iya, masalah utang luar negeri bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ? Apa iya urusan kenakalan remaja bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ? Apa iya urusan penistaan agama yang marak bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ?  <br>\r\n  <br>\r\n Apa iya urusan kenakalan remaja bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ? Apa iya urusan penguasaan tambang oleh swasta dan asing bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ? Apa iya himpitan beban pajak yang mencekik bisa selesai dengan pilihan kepala daerah baik via Pilkada atau via DPRD ?  <br>\r\n  <br>\r\n Apa iya ? Apa iya? Apa iya ? Apa iya ? Apa iya? Apa iya ? Apa iya ? Apa iya? Apa iya ? Apa iya ? Apa iya? Apa iya ? Ya to ? Ya to ? Ya to ? Ya to ? Ya to ? Ya to ? Ya to ? Ya to ?  <br>\r\n  <br>\r\n Karena itu wahai Parpol, berhentilah menipu umat. Berhentilah membodohi umat. Berhentilah jualan ide usang demokrasi. <br>\r\n  <br>\r\n Kalau mau dipilih Umat, didukung dan dicintai umat, tegakkan syariat dan Khilafah. Pasti partai Anda kami pilih. [].</span>"},{"id":"1804221415","dt":"22-Apr-2018 14:15","no":"+62 813-8868-8345","msg":"<span>PERUBAHAN? MASIH SANGAT ANU SEKALI. MAKANYA, TEGAKKAN KHILAFAH, JANGAN MAU DIBODOH-BODOHI PAKE DEMOKRASI! <br>\r\n  <br>\r\n Oleh: Nasrudin Joha <br>\r\n  <br>\r\n Tanda orang pintar itu berfikir sebelum bicara. Bahkan, tanda-tahu adalah sesuatu yang tidak diketahui. Itu lebih bijak dan menyelamatkan. <br>\r\n  <br>\r\n Jangan memaksakan jawaban apa pun yang ditanyakan, apalagi dipaksakan jawab pakai kamus ANU. Di kamus ANU, semua kata, kalimat, frasa dan ungkapan apapun itu isinya cuma ANU, semua ANU, dan isinya cuma ANU. <br>\r\n  <br>\r\n Para pengekor mahzab ANU, jika sudah makan? Anu, Masih ANU sekali. Sudah sholat? Anu, Masih ANU sekali. Kasus Century bagaimana Pak? Anu, Masih ANU sekali. Kalo kasus Korupsi e KTP? Anu, Masih ANU sekali. Novel kasusnya gimana Pak? Anu, Masih ANU sekali. Bagaimana kelanjutan proyek infrastruktur Pak? Anu, Masih ANU sekali. Untuk Utilitas luar negeri, kata mau dilunasi? Anu, Masih ANU sekali. <br>\r\n  <br>\r\n Bahaya sekali kamus ANU ini. Siapapun harus dijauhkan dari kamus ANU. Prof JS BADUDU sendiri, yakinlah sumpah tidak menggunakan kamus mahzab NGANU, ANU ANU. <br>\r\n  <br>\r\n Apakah ada yang mau? Bicara penegakan syariat Islam? Bicara penegakan hukum Quran dan Sunnah? Jika ditanyakan pada demokrasi, pasti jawabnya Anu, Masih ANU sekali. <br>\r\n  <br>\r\n Demokrasi memang demikian, demokrasi tidak memberikan jalan bagi syariat Islam untuk mengatur negara ini. Jika ada yang dari demokrasi muncul moral pro rakyat, ngarang saja. Itu sama saja di bodoh-bodohi oleh demokrasi. <br>\r\n  <br>\r\n Freeport, Newmont, Conoco, Philips, exon mobile, kelompok Toba Energy, Bumi Resources, dll, itu tidak akan pernah digunakan sebagai aset umum, jika sistemnya demokrasi. Perusahaan2 itu, baik asing, aseng, atau korporat domestik, akan terus mengeksploitasi harta milik orang, harta yang mencipta Allah SWT untuk menemukan dan mengelola secara langsung karena masuk kategori Al Milkiyatul Ammah kepada orang. Tidak akan pernah mungkin harta harta itu kembali ke pemiliknya yaitu orang, jika negara ini terus menerapkan sistem demokrasi. <br>\r\n  <br>\r\n Utang Utusan Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utang Utas. <br>\r\n  <br>\r\n Demokrasi atas dalih daulat rakyat, penguasa, pengusaha, asing dan aseng, mengangkangi negara-negara yang menciptakan Allah SWT untuk menghasilkan secara kolektif. <br>\r\n  <br>\r\n Mereka secara rakus, terus mengeksploitasi perut bumi dan perut manusia, untuk keuntungan Pribadi dan kelompoknya. Jadi, ANDA MIMPI JIKA BERHARAP PERUBAHAN PADA DEMOKRASI. KESEJAHTERAAN DEMOKRASI ITU FIKSI BUNG! <br>\r\n  <br>\r\n Kalian ini, sudah ratusan kali berganti pimpinan dan rezim, tetapi tetap saja kalian mempercayai fiksi demokrasi. Coba lihat Khilafah, sudah terbukti secara faktual dengan 13 abad menaungi dan Pemanas manusia, memberikan manfaat dan kesejahteraan. <br>\r\n  <br>\r\n Mana ada orang miskin tidak bisa ditemukan untuk dinilai zakat, kecuali zaman Khilafah. Mana ada wanita kehormatan yang dilindungi hingga negara alih bala tentara, kecuali zaman Khilafah. Mana ada Inggris yang ingin melakukan pentas menistakan Kanjeng Nabi, kecuali zaman Khilafah. Mana ada keadilan begitu bagaimana, sanpai serigala tidak memangsa domba, kecuali zaman Khilafah. <br>\r\n  <br>\r\n Khilafah adalah pengaturan umum bagi semua kaum muslimin untuk menerapkan syariah Islam dan mengemban dakwah Islam ke seluruh penjuru alam. Khilafah adalah penerap syariah, penerap hukum Quran dan Sunnah. <br>\r\n  <br>\r\n Cara menegakkan Khilafah itu dengan membaiat seorang laki-laki, muslim, dewasa, berakal, merdeka, adil dan memiliki kemampuan bagi kaum muslimin sebagai seorang Khalifah. Bukan dengan pemilu, Pilkadal, pilihan dewan atau lewat jalur seram: kudeta atau kekuatan orang. <br>\r\n  <br>\r\n Jadi tergambar belum? Jelas belum? Kalo belum jelas, ayo Ngaji bro. Jangan diem diem bae. Ngaji Napa! [].</span>"},{"id":"1804221416","dt":"22-Apr-2018 14:16","no":"+62 813-8868-8345","msg":"<span>*IKUT PEMILU, KUASAI PARLEMEN, TERAPKAN SYARIAT !* <br>\r\n *[Mantra Palsu yang Menipu]* <br>\r\n  <br>\r\n Oleh: Nasrudin Joha <br>\r\n  <br>\r\n Judul tulisan ini adalah sepenggal mantra sesat, diantara banyaknya mantra jahat demokrasi, yang menipu dan menyesatkan pemahaman umat. Demokrasi, tidak ingin umat Islam absen dari hiruk pikuknya. Sebab, tanpa peran serta umat Islam demokrasi pasti limbung, roboh, jatuh bersimbah darah ditelan kekejaman sejarah. <br>\r\n  <br>\r\n Kenapa disebut mantra sesat ? Karena ujaran seperti tertulis dalam judul tulisan adalah seruan yang menyelisihi fakta. Coba kita bongkar satu per satu : <br>\r\n  <br>\r\n Pertama, mantra sesat ini membuat gambaran seolah-olah parlemen dan eksekutif saat ini mayoritas dikuasai kaum kafir. Sehingga, hipotesanya umat Islam harus ikut memilih dan menempatkan kader Islam agar mampu mewarnai dan menguasai bidak panggung demokrasi. <br>\r\n  <br>\r\n Nyatanya tidak demikian, sejak periode Soekarno, orde baru Soeharto hingga Orde Reformasi mayoritas Aleg adalah muslim. Eksekutif juga diwarnai pemain muslim, bahkan semua Presiden beragama Islam. <br>\r\n  <br>\r\n Meskipun demikian, tetap saja syariat Islam ditelantarkan. Tetap saja kepentingan umat Islam dipinggirkan. Tetap saja, hukum Allah SWT selalu diposisikan rendah, bahkan lebih rendah dari hukum warisan penjajah Belanda. <br>\r\n  <br>\r\n Kedua, ikut pemilu dan menguasai parlemen seolah menjadi kunci kekuasaan Islam dan sarana menegakan syariat Islam. Faktanya tidak demikian. <br>\r\n  <br>\r\n Ikut pemilu demokrasi hanya menjadi sarana untuk meraih kekuasaan. Siapa yang ikut pemilu, membuka peluang dirinya untuk berkuasa. Itu saja. <br>\r\n  <br>\r\n Tetapi, demokrasi tidak pernah membuka pintu -meskipun hanya satu inchi- untuk membiarkan syariat Islam masuk pemerintahan dan mengatur urusan kehidupan bernegara <br>\r\n  <br>\r\n Kedaulatan rakyat dalam demokrasi, telah mengunci kedaulatan Allah SWT hanya ditempatkan ada sektor domestik, sektor privat. Syariat Islam hanya dilibatkan dalam urusan nikah, talak dan rujuk. <br>\r\n  <br>\r\n Sementara itu, untuk urusan mengelola tambang, mengelola sumber daya alam, mengelola sumber penerimaan negara, mengelola pelayanan publik, syariat Islam dipinggirkan. <br>\r\n  <br>\r\n Itulah sebabnya, betapapun pemilu dan Pilkada sudah dilakukan puluhan bahkan ratusan kali, tetap saja yang menguasai emas Papua adalah Freeport. Tetap saja tambang minyak dan batubara dikuasai swasta dan asing. Tetap saja kehidupan rakyat melarat. Tetap saja masih terjadi kasus busung lapar dan kurang gizi. Tetap saja negara Hutang riba hingga lebih dari 4000 T. <br>\r\n  <br>\r\n Ketiga, menolak terlibat dalam pemilu demokrasi dituding tidak sejalan dengan semangat perjuangan politik Islam. Faktanya, justru partai politik Islam yang terlibat demokrasi sering mengkhianati umat. <br>\r\n  <br>\r\n Saat umat menolak pemimpin kafir, partai justru berjibaku membelanya. Saat umat didzalimi dengan Perppu ormas, partai justru diam seribu bahasa -seraya tetap duduk manis dengan menikmati lezatnya kue kekuasaan, sambil-ongkang kaki di singgasana kekuasaan- membiarkan umat sibuk demo sendiri, sibuk aksi 212. Parpol Islam tidak urun apapun bahkan meskipun hanya urun suara. <br>\r\n  <br>\r\n Sesungguhnya jika Anda serius ingin syariat Islam ditegakkan maka jalannya bukan lewat demokrasi. Sesungguhnya, demokrasi telah membuat tipuan kekuasaan yang membuat para aktivis Islam &quot;terpenjara dalam kubangan kekuasan&quot; dan melupakan tugas mulia memerjuangkan syariat Islam. <br>\r\n  <br>\r\n Sesungguhnya demokrasi akan segera tersungkur, jika saja umat Islam serius bersama-sama meninggalkannya dan berkonsentrasi menegakkan sistem Islam. <br>\r\n  <br>\r\n Sesungguhnya revolusi Islam tidak akan pernah muncul dari mimbar-mimbar parlemen, atau ujaran diskusi forum demokrasi. Syariat Islam hanya akan tegak, jika umat ini meneladani Nabi SAW dalam menempuh jalan perjuangan. <br>\r\n  <br>\r\n Sesungguhnya Nabi SAW berkonsentrasi pada aktivitas dakwah untuk membina umat, berinteraksi dengan umat, mencari dukungan (Nusyroh) para ahli Nusyroh, dan pada saat yang Allah kehendaki, Nabi mendapat pertolongan sehingga dapat mendirikan daulah Islam yang pertama di Madinah. <br>\r\n  <br>\r\n Demikianlah, peta jalan jika umat ini ingin mengulangi kesuksesan dakwah nabi, menorehkan prestasi kegemilangan dengan menegakkan daulah Khilafah, hanya dengan jalan meneladani Thariqoh dakwah Nabi.</span>"},{"id":"1804221422","dt":"22-Apr-2018 14:22","no":"+62 813-8868-8345","msg":"<span>*IKUT PEMILU, KUASAI PARLEMEN, TERAPKAN SYARIAT !* <br>\r\n *[Mantra Palsu yang Menipu]* <br>\r\n  <br>\r\n Oleh: Nasrudin Joha <br>\r\n  <br>\r\n Judul tulisan ini adalah sepenggal mantra sesat, diantara banyaknya mantra jahat demokrasi, yang menipu dan menyesatkan pemahaman umat. Demokrasi, tidak ingin umat Islam absen dari hiruk pikuknya. Sebab, tanpa peran serta umat Islam demokrasi pasti limbung, roboh, jatuh bersimbah darah ditelan kekejaman sejarah. <br>\r\n  <br>\r\n Kenapa disebut mantra sesat ? Karena ujaran seperti tertulis dalam judul tulisan adalah seruan yang menyelisihi fakta. Coba kita bongkar satu per satu : <br>\r\n  <br>\r\n Pertama, mantra sesat ini membuat gambaran seolah-olah parlemen dan eksekutif saat ini mayoritas dikuasai kaum kafir. Sehingga, hipotesanya umat Islam harus ikut memilih dan menempatkan kader Islam agar mampu mewarnai dan menguasai bidak panggung demokrasi. <br>\r\n  <br>\r\n Nyatanya tidak demikian, sejak periode Soekarno, orde baru Soeharto hingga Orde Reformasi mayoritas Aleg adalah muslim. Eksekutif juga diwarnai pemain muslim, bahkan semua Presiden beragama Islam. <br>\r\n  <br>\r\n Meskipun demikian, tetap saja syariat Islam ditelantarkan. Tetap saja kepentingan umat Islam dipinggirkan. Tetap saja, hukum Allah SWT selalu diposisikan rendah, bahkan lebih rendah dari hukum warisan penjajah Belanda. <br>\r\n  <br>\r\n Kedua, ikut pemilu dan menguasai parlemen seolah menjadi kunci kekuasaan Islam dan sarana menegakan syariat Islam. Faktanya tidak demikian. <br>\r\n  <br>\r\n Ikut pemilu demokrasi hanya menjadi sarana untuk meraih kekuasaan. Siapa yang ikut pemilu, membuka peluang dirinya untuk berkuasa. Itu saja. <br>\r\n  <br>\r\n Tetapi, demokrasi tidak pernah membuka pintu -meskipun hanya satu inchi- untuk membiarkan syariat Islam masuk pemerintahan dan mengatur urusan kehidupan bernegara <br>\r\n  <br>\r\n Kedaulatan rakyat dalam demokrasi, telah mengunci kedaulatan Allah SWT hanya ditempatkan ada sektor domestik, sektor privat. Syariat Islam hanya dilibatkan dalam urusan nikah, talak dan rujuk. <br>\r\n  <br>\r\n Sementara itu, untuk urusan mengelola tambang, mengelola sumber daya alam, mengelola sumber penerimaan negara, mengelola pelayanan publik, syariat Islam dipinggirkan. <br>\r\n  <br>\r\n Itulah sebabnya, betapapun pemilu dan Pilkada sudah dilakukan puluhan bahkan ratusan kali, tetap saja yang menguasai emas Papua adalah Freeport. Tetap saja tambang minyak dan batubara dikuasai swasta dan asing. Tetap saja kehidupan rakyat melarat. Tetap saja masih terjadi kasus busung lapar dan kurang gizi. Tetap saja negara Hutang riba hingga lebih dari 4000 T. <br>\r\n  <br>\r\n Ketiga, menolak terlibat dalam pemilu demokrasi dituding tidak sejalan dengan semangat perjuangan politik Islam. Faktanya, justru partai politik Islam yang terlibat demokrasi sering mengkhianati umat. <br>\r\n  <br>\r\n Saat umat menolak pemimpin kafir, partai justru berjibaku membelanya. Saat umat didzalimi dengan Perppu ormas, partai justru diam seribu bahasa -seraya tetap duduk manis dengan menikmati lezatnya kue kekuasaan, sambil-ongkang kaki di singgasana kekuasaan- membiarkan umat sibuk demo sendiri, sibuk aksi 212. Parpol Islam tidak urun apapun bahkan meskipun hanya urun suara. <br>\r\n  <br>\r\n Sesungguhnya jika Anda serius ingin syariat Islam ditegakkan maka jalannya bukan lewat demokrasi. Sesungguhnya, demokrasi telah membuat tipuan kekuasaan yang membuat para aktivis Islam &quot;terpenjara dalam kubangan kekuasan&quot; dan melupakan tugas mulia memerjuangkan syariat Islam. <br>\r\n  <br>\r\n Sesungguhnya demokrasi akan segera tersungkur, jika saja umat Islam serius bersama-sama meninggalkannya dan berkonsentrasi menegakkan sistem Islam. <br>\r\n  <br>\r\n Sesungguhnya revolusi Islam tidak akan pernah muncul dari mimbar-mimbar parlemen, atau ujaran diskusi forum demokrasi. Syariat Islam hanya akan tegak, jika umat ini meneladani Nabi SAW dalam menempuh jalan perjuangan. <br>\r\n  <br>\r\n Sesungguhnya Nabi SAW berkonsentrasi pada aktivitas dakwah untuk membina umat, berinteraksi dengan umat, mencari dukungan (Nusyroh) para ahli Nusyroh, dan pada saat yang Allah kehendaki, Nabi mendapat pertolongan sehingga dapat mendirikan daulah Islam yang pertama di Madinah. <br>\r\n  <br>\r\n Demikianlah, peta jalan jika umat ini ingin mengulangi kesuksesan dakwah nabi, menorehkan prestasi kegemilangan dengan menegakkan daulah Khilafah, hanya dengan jalan meneladani Thariqoh dakwah Nabi.</span>"},{"id":"1804221425","dt":"22-Apr-2018 14:25","no":"+62 813-8868-8345","msg":"<span>ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡© <br>\r\n Butuh Dukunganmu Sekarang Juga!  <br>\r\n  <br>\r\n KOMUNITAS INI MENDAPAT ANCAMAN PEMBUBARAN DISKUSI DAN BEDAH FILM &quot;MAHA GURU TAN MALAKA&quot; <br>\r\n  <br>\r\n Komunitas Perpustakaan Shelter Utara beberapa hari belakangan, mendapat serangkaian tindak intimidasi. Mereka diintai, di datangi pihak-pihak yang mengaku intel, bahkan diancam dibubarkan paksa apabila mengadakan kegiatan pemutaran film dokumenter bertajuk &quot;Mahaguru Tan Malaka&quot; di Berok, Padang, Sumatera Barat pada Sabtu, 21 April 2018. Tanpa alasan yang jelas! <br>\r\n  <br>\r\n Ini jelas tindakan represi dan mengancam demokrasi. Terlebih lagi kehidupan berbangsa kita, akan memasuki 20 Tahun Reformasi.  <br>\r\n  <br>\r\n Padahal apabila hanya karena menyangkut Tan Malaka yang menjadi alasannya, ini jelas-jelas tidak masuk akal. Karena Tan Malaka merupakan Tokoh yang menentang pemberontakan PKI pada tahun 1926. <br>\r\n  <br>\r\n Tan Malaka juga telah ditetapkan sebagai Pahlawan Nasional berdasarkan Keputusan Presiden No. 53 Tahun 1963. Beliau merupakan tokoh yang menggagas ide mengenai &quot;Republik Indonesia&quot; melalui bukunya berjudul &quot;Naar de Republiek Indonesia&quot; (1925). Bapak Republik Indonesia (julukan dari Moh. Yamin) yang juga seorang Hafiz Qur'an. <br>\r\n  <br>\r\n Bahkan dengan Jenderal Sudirman (yang kerap dikenal sebagai Bapak TNI), Tan Malaka memiliki pandangan politik yang sama perihal kemerdekaan Indonesia 100%, tanpa berunding dengan penjajah. <br>\r\n  <br>\r\n Mempelajari sejarah hidupnya, ketokohannya, dan pemikirannya bukanlah suatu yang melanggar hukum. Dan lagipula dokumenter &quot;Mahaguru Tan Malaka&quot; ini, dibuat atas kerjasama dengan Kementerian Pendididikan dan Kebudayaan RI. Sebaliknya, oknum-oknum yg melarang hal itulah yang melanggar kebebasan berekspresi dan berkumpul yang dijamin oleh hukum dan konstitusi. Jika dikekang dengan berbagai bentuk, ini nyata-nyata merupakan bentuk pelanggaran HAM dan UUD 1945. Selain itu, hal ini berpotensi memberangus iklim dan diskursus intelektual yang justru merupakan tanah kelahiran banyak pendiri bangsa (founding father). <br>\r\n  <br>\r\n Oleh karena itu, tindakan pengekangan, ancaman intimidasi dalam bentuk apapun tidak bisa kita diamkan. Kami menyerukan kepada kawan-kawan untuk ikut bersolidaritas menghentikan tindakan yang cenderung represif dan bisa membungkam demokrasi ini, dengan cara: <br>\r\n  <br>\r\n Mengirimkan pesan sebagai berikut: <br>\r\n  <br>\r\n ----------------------------------- <br>\r\n  <br>\r\n Kepada Yth. <br>\r\n Kapolda Sumbar,  <br>\r\n Danrem 032/Wirabraja, <br>\r\n Kapolresta Padang <br>\r\n  <br>\r\n di  <br>\r\n Tempat, <br>\r\n  <br>\r\n Kami meminta agar penyelenggaraan kegiatan Diskusi dan Pemutaran Film &quot;Mahaguru Tan Malaka&quot; (dengan dukungan Kementerian Pendidikan dan kebudayaan RI) yang akan di selenggarakan komunitas perpustakaan Shelter Utara ini,  agar bisa terlaksana baik dan kondusif. Agar Bapak dapat membantu kelancaran kegiatan ini dan menjalankan tugas pengayoman, perlindungan nya sebagaimana tupoksi yang diatur oleh peraturan perundang-undangan yang berlaku. <br>\r\n  <br>\r\n Atas perhatiannya, kami ucapkan terima kasih. <br>\r\n  <br>\r\n ------------ <br>\r\n Kapolda Sumbar, Irjen Pol. Fakhrizal: 0811148586 <br>\r\n Danrem 032/Wirabraja, Brigjen Mirza Agus: 0811496754 <br>\r\n Kapolresta Padang, Yulmar Tri Gunawan: 08989801725 <br>\r\n  <br>\r\n Diteruskan oleh: Pusat Informsi, Piblikasi, Dokumentasi dan Data Atlantika Institut Nusantara</span>"},{"id":"1804221428","dt":"22-Apr-2018 14:28","no":"+62 813-8868-8345","msg":"<span>ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡©ğŸ‡®ğŸ‡© <br>\r\n Butuh Dukunganmu Sekarang Juga!  <br>\r\n  <br>\r\n KOMUNITAS INI MENDAPAT ANCAMAN PEMBUBARAN DISKUSI DAN BEDAH FILM &quot;MAHA GURU TAN MALAKA&quot; <br>\r\n  <br>\r\n Komunitas Perpustakaan Shelter Utara beberapa hari belakangan, mendapat serangkaian tindak intimidasi. Mereka diintai, di datangi pihak-pihak yang mengaku intel, bahkan diancam dibubarkan paksa apabila mengadakan kegiatan pemutaran film dokumenter bertajuk &quot;Mahaguru Tan Malaka&quot; di Berok, Padang, Sumatera Barat pada Sabtu, 21 April 2018. Tanpa alasan yang jelas! <br>\r\n  <br>\r\n Ini jelas tindakan represi dan mengancam demokrasi. Terlebih lagi kehidupan berbangsa kita, akan memasuki 20 Tahun Reformasi.  <br>\r\n  <br>\r\n Padahal apabila hanya karena menyangkut Tan Malaka yang menjadi alasannya, ini jelas-jelas tidak masuk akal. Karena Tan Malaka merupakan Tokoh yang menentang pemberontakan PKI pada tahun 1926. <br>\r\n  <br>\r\n Tan Malaka juga telah ditetapkan sebagai Pahlawan Nasional berdasarkan Keputusan Presiden No. 53 Tahun 1963. Beliau merupakan tokoh yang menggagas ide mengenai &quot;Republik Indonesia&quot; melalui bukunya berjudul &quot;Naar de Republiek Indonesia&quot; (1925). Bapak Republik Indonesia (julukan dari Moh. Yamin) yang juga seorang Hafiz Qur'an. <br>\r\n  <br>\r\n Bahkan dengan Jenderal Sudirman (yang kerap dikenal sebagai Bapak TNI), Tan Malaka memiliki pandangan politik yang sama perihal kemerdekaan Indonesia 100%, tanpa berunding dengan penjajah. <br>\r\n  <br>\r\n Mempelajari sejarah hidupnya, ketokohannya, dan pemikirannya bukanlah suatu yang melanggar hukum. Dan lagipula dokumenter &quot;Mahaguru Tan Malaka&quot; ini, dibuat atas kerjasama dengan Kementerian Pendididikan dan Kebudayaan RI. Sebaliknya, oknum-oknum yg melarang hal itulah yang melanggar kebebasan berekspresi dan berkumpul yang dijamin oleh hukum dan konstitusi. Jika dikekang dengan berbagai bentuk, ini nyata-nyata merupakan bentuk pelanggaran HAM dan UUD 1945. Selain itu, hal ini berpotensi memberangus iklim dan diskursus intelektual yang justru merupakan tanah kelahiran banyak pendiri bangsa (founding father). <br>\r\n  <br>\r\n Oleh karena itu, tindakan pengekangan, ancaman intimidasi dalam bentuk apapun tidak bisa kita diamkan. Kami menyerukan kepada kawan-kawan untuk ikut bersolidaritas menghentikan tindakan yang cenderung represif dan bisa membungkam demokrasi ini, dengan cara: <br>\r\n  <br>\r\n Mengirimkan pesan sebagai berikut: <br>\r\n  <br>\r\n ----------------------------------- <br>\r\n  <br>\r\n Kepada Yth. <br>\r\n Kapolda Sumbar,  <br>\r\n Danrem 032/Wirabraja, <br>\r\n Kapolresta Padang <br>\r\n  <br>\r\n di  <br>\r\n Tempat, <br>\r\n  <br>\r\n Kami meminta agar penyelenggaraan kegiatan Diskusi dan Pemutaran Film &quot;Mahaguru Tan Malaka&quot; (dengan dukungan Kementerian Pendidikan dan kebudayaan RI) yang akan di selenggarakan komunitas perpustakaan Shelter Utara ini,  agar bisa terlaksana baik dan kondusif. Agar Bapak dapat membantu kelancaran kegiatan ini dan menjalankan tugas pengayoman, perlindungan nya sebagaimana tupoksi yang diatur oleh peraturan perundang-undangan yang berlaku. <br>\r\n  <br>\r\n Atas perhatiannya, kami ucapkan terima kasih. <br>\r\n  <br>\r\n ------------ <br>\r\n Kapolda Sumbar, Irjen Pol. Fakhrizal: 0811148586 <br>\r\n Danrem 032/Wirabraja, Brigjen Mirza Agus: 0811496754 <br>\r\n Kapolresta Padang, Yulmar Tri Gunawan: 08989801725 <br>\r\n  <br>\r\n Diteruskan oleh: Pusat Informsi, Piblikasi, Dokumentasi dan Data Atlantika Institut Nusantara</span>"},{"id":"1804221429","dt":"22-Apr-2018 14:29","no":"+62 813-8868-8345","msg":"<span>*SENTRAL PENGADUAN #2019 GANTI PRESIDEN* <br>\r\n  <br>\r\n Assalamu'alaikum Wr.Wb <br>\r\n  <br>\r\n Jika ada pihak-pihak yang mendatangi kita yang memasang , menggunakan , mencetak #2019 GANTI PRESIDEN dengan nada atau terasa sebagai tekanan psikis maupun fisik. <br>\r\n  <br>\r\n Silahkan hubungi Tim Advokasi GNPF Ulama Sumatera Utara untuk kami lakukan pendampingan. Jangan takut.... <br>\r\n  <br>\r\n #2019 GANTI PRESIDEN adalah hak konstitusional warga negara yang dijamin oleh Undang-Undang. <br>\r\n  <br>\r\n Kontak Pengaduan ; 082367224141 <br>\r\n  <br>\r\n Tertanda ; Tim Advokasi GNPF Ulama Sumatera Utara <br>\r\n  <br>\r\n Ade Lesmana <br>\r\n Ketua Tim</span>"},{"id":"1804221430","dt":"22-Apr-2018 14:30","no":"+62 813-8868-8345","msg":"<span>*SENTRAL PENGADUAN #2019 GANTI PRESIDEN* <br>\r\n  <br>\r\n Assalamu'alaikum Wr.Wb <br>\r\n  <br>\r\n Jika ada pihak-pihak yang mendatangi kita yang memasang , menggunakan , mencetak #2019 GANTI PRESIDEN dengan nada atau terasa sebagai tekanan psikis maupun fisik. <br>\r\n  <br>\r\n Silahkan hubungi Tim Advokasi GNPF Ulama Sumatera Utara untuk kami lakukan pendampingan. Jangan takut.... <br>\r\n  <br>\r\n #2019 GANTI PRESIDEN adalah hak konstitusional warga negara yang dijamin oleh Undang-Undang. <br>\r\n  <br>\r\n Kontak Pengaduan ; 082367224141 <br>\r\n  <br>\r\n Tertanda ; Tim Advokasi GNPF Ulama Sumatera Utara <br>\r\n  <br>\r\n Ade Lesmana <br>\r\n Ketua Tim</span>"},{"id":"1804221446","dt":"22-Apr-2018 14:46","no":"+62 822-1771-9107","msg":"<span>*TERPAKSA POTONG GAJI SUAMI DEMI ONH | BUYA YAHYA MENJAWAB* <br>\r\n  <br>\r\n ğŸ“©  Ikuti dan Subscribe Sosial Media Buya Yahya di :  <br>\r\n  <br>\r\n ğŸ’¡ Youtube : Al-Bahjah TV Channel <br>\r\n (https://www.youtube.com/albahjahtv) <br>\r\n ğŸ’¡ Facebook : Buya Yahya  <br>\r\n (https://www.facebook.com/buyayahya.albahjah/) <br>\r\n ğŸ’¡ Instagram : buyayahya_albahjah  <br>\r\n (https://www.instagram.com/buyayahya_albahjah) <br>\r\n ğŸ’¡ Telegram : Buya Yahya Al-Bahjah  <br>\r\n (https://telegram.me/buyayahyamajelisalbahjah) <br>\r\n  <br>\r\n ğŸ“©  Sampaikan kepada yang lain: <br>\r\n  <br>\r\n Rosululloh SAW bersabda yang artinya: <br>\r\n &ldquo;Barangsiapa yang menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya.&rdquo; HR. Imam Muslim</span>"},{"id":"1804221451","dt":"22-Apr-2018 14:51","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221535","dt":"22-Apr-2018 15:35","no":"+62 819-1919-0789","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221537","dt":"22-Apr-2018 15:37","no":"+62 813-1023-2173","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221604","dt":"22-Apr-2018 16:04","no":"+62 816-1110-013","msg":"<span>Mengapa Harus Kartini? <br>\r\n  <br>\r\n Oleh: Zaynur Ridwan <br>\r\n  <br>\r\n Emansipasi Wanita seharusnya ditujukan pada Cut Nyak Dien, bukan pada RA. Kartini <br>\r\n  <br>\r\n Menurut penulis buku Zaynur Ridwan dalam akun jejaring Facebooknya, emansipasi wanita seharusnya ï¿¼ditujukan kepada Cut Nyak Dien, bukan kepada RA Kartini. <br>\r\n  <br>\r\n Melihat hati seorang Pahlawan dari kata-katanya : <br>\r\n  <br>\r\n Kartini : Duh, Tuhan, kadang aku ingin, hendaknya TIADA SATU AGAMA pun di atas dunia ini. Karena agama-agama ini, yang justru harus persatukan semua orang, sepanjang abad-abad telah lewat menjadi biang-keladi peperangan dan perpecahan, dari drama-drama pembunuhan yang paling kejam. (6 Nopember 1899) <br>\r\n  <br>\r\n Cut Nyak Dien : Islam adalah AGAMA KEBENARAN dan harus diperjuangkan di tanah Aceh sampai akhir darah menitik. <br>\r\n  <br>\r\n Kartini : Hatiku menangis melihat segala tata cara ala ningrat yang rumit itu&hellip; <br>\r\n  <br>\r\n Cut Nyak Dien : Kita perempuan seharusnya tidak menangis di hadapan mereka yang telah syahid (Disampaikan pada anaknya Cut Gambang ketika ayahnya, Teuku Umar tertembak mati) <br>\r\n  <br>\r\n Kartini : Aku mau meneruskan pendidikanku ke Holland, karena Holland akan menyiapkan aku lebih baik untuk tugas besar yang telah kupilih. (Surat Kartini kepada Ny. Ovink Soer, 1900) <br>\r\n  <br>\r\n Cut Nyak Dien : Untuk apa bersahabat dengan Ulanda Kaphe (Belanda Kafir) yang telah membakar masjid-masjid kita dan merendahkan martabat kita sebagai muslim! <br>\r\n  <br>\r\n Idealnya seorang Pahlawan memperjuangkan kemerdekaan dari kolonialisme bukan kesetaraan yang tak jelas. Kartini tidak melalui satu medan perang pun, Kartini tidak hidup di hutan dan tidak pernah merasakan kehilangan suami dan anaknya, Kartini menggunakan peluru &lsquo;pena&rsquo; dengan berkirim surat pada teman2 Feminis-nya di Belanda utk memperjuangkan hak perempuan yang menurutnya &lsquo;dikekang&rsquo; oleh budaya Jawa khususnya ningrat. Jadi musuh Kartini bukan kolonial Belanda tapi adat ningrat Jawa. Mestinya ia jadi pahlawan bagi kaum Bumiputera Jawa. <br>\r\n  <br>\r\n Cut Nyak Dien berjuang dari hutan ke hutan, bahkan ketika matanya mulai rabun dan penyakit encoknya kambuh, ia tidak berhenti berjuang. Ia melihat dua suaminya tertembak oleh Belanda, gugur di medan perang. Ia kehilangan anak perempuannya yang lari ke hutan ketika ia ditangkap dan dibuang ke Sumedang. Ia membangkitkan semangat jihad masyarakat Aceh ketika masjid-masjid mereka dibakar Belanda. Inilah pahlawan sejati yang seharusnya direnungi perjuangannya setiap tahun, perempuan yang melawan penjajah Belanda, bukan yang meminta bantuan Belanda dan bersahabat dengan mereka selama masa penjajahan. (*)</span>"},{"id":"1804221605","dt":"22-Apr-2018 16:05","no":"+62 815-6340-2870","msg":"<span>ğŸ‡®ğŸ‡© <br>\r\n  <br>\r\n UNDANGAN <br>\r\n  <br>\r\n Kepada YTH : <br>\r\n Bapak/Ibu/Rekan-rekan/ Jurnalis <br>\r\n ditempat, <br>\r\n  <br>\r\n Dengan Hormat, <br>\r\n  <br>\r\n Komite Nasional Rakyat Indonesia Menggugat (KOMNAS RIM) bekerjasama dengan FORUM 33, dalam rangka memperingati HARI KARTINI, Mengundang perkenaan kehadirannya diacara &quot;NGOPI NGERUMPI&rdquo; episode ke 28 yang diselenggarakan pada :  <br>\r\n  <br>\r\n Hari/Tanggal : <br>\r\n Selasa, 24 April 2018. <br>\r\n  <br>\r\n Waktu : <br>\r\n Pukul 14.00 Wib - 18.00 Wib. <br>\r\n  <br>\r\n Tempat : <br>\r\n Kantor ILEW, <br>\r\n Jln.Veteran 1 No.33 <br>\r\n Gambir, Jakarta Pusat <br>\r\n (Samping Mabes Angkatan Darat/Masjid Istiqlal). <br>\r\n  <br>\r\n Tema : <br>\r\n &quot;Perempuan &amp; Politik&quot;  <br>\r\n  <br>\r\n Narasumber : <br>\r\n  <br>\r\n 1. Nursyahbani Katjasungkana (Koordinator Asosiasi LBH APIK Indonesia). <br>\r\n  <br>\r\n 2. Titi Anggraeni Mashudi <br>\r\n (Direktur Eksekutif Perludem). <br>\r\n  <br>\r\n 3. Dwi Septiawati Djafar <br>\r\n (Ketua Umum Kaukus Perempuan Politik Indonesia). <br>\r\n  <br>\r\n 4. Ratu Raja Arimbi Nurtina <br>\r\n (Kraton Kanoman Cirebon). <br>\r\n  <br>\r\n  <br>\r\n Moderator : <br>\r\n Pipit Apriani <br>\r\n (Peneliti Forde &amp; Aktivis Komnas RIM). <br>\r\n  <br>\r\n Atas perhatian serta kehadirannya, kami Menghaturkan banyak Terima kasih. <br>\r\n  <br>\r\n Hormat Kami : <br>\r\n Effendi Saman  <br>\r\n (Ketua Umum Komnas RIM). <br>\r\n  <br>\r\n ILham Yunda  <br>\r\n (Sekjen Komnas RIM). <br>\r\n  <br>\r\n Rinjani Dwi Sudjono <br>\r\n (Koordinator Forum 33). <br>\r\n  <br>\r\n Mengetahui : <br>\r\n Iwan Sumule  <br>\r\n (Ketua Dewan Pembina Komnas RIM dan Forum 33).</span>"},{"id":"1804221606","dt":"22-Apr-2018 16:06","no":"+62 813-1905-1456","msg":"<span>&gt;&gt;Polemik Pasar Induk Kemang, Walau Berstatus Quo, Retribusi Masih Tetap Dilakukan PT. GA.. <br>\r\n  <br>\r\n Bagaimana dan kemana uang itu mengalir..?? <br>\r\n *Saksikan, Jangan lupa klik &quot;SUBSCRIBE&quot; ya* <br>\r\n https://youtu.be/hM3XEc5uaUg</span>"},{"id":"1804221607","dt":"22-Apr-2018 16:07","no":"+62 812-7664-045","msg":"<span>[ https://www.infosiak.com/headline/dandim-0301-pekanbaru-akui-tni-yang-usir-warga-di-siak-anggotanya/ <br>\r\n [22/4 16:06] Ali Masruri (Roery): Toke Klaim Lahan, Sejumlah TNI Usir Warga Pemilik Lahan Bersertifikat Frona - https://www.infosiak.com/headline/toke-klaim-lahan-sejumlah-tni-usir-warga-pemilik-lahan-bersertifikat-frona/</span>"},{"id":"1804221608","dt":"22-Apr-2018 16:08","no":"+62Â 878-8968-1362â€¬ changed","msg":"<span>to +62&nbsp;877-8920-1496</span>"},{"id":"1804221609","dt":"22-Apr-2018 16:09","no":"+62 816-1110-013","msg":"<span>Mengapa Harus Kartini? <br>\r\n  <br>\r\n Oleh: Zaynur Ridwan <br>\r\n  <br>\r\n Emansipasi Wanita seharusnya ditujukan pada Cut Nyak Dien, bukan pada RA. Kartini <br>\r\n  <br>\r\n Menurut penulis buku Zaynur Ridwan dalam akun jejaring Facebooknya, emansipasi wanita seharusnya ï¿¼ditujukan kepada Cut Nyak Dien, bukan kepada RA Kartini. <br>\r\n  <br>\r\n Melihat hati seorang Pahlawan dari kata-katanya : <br>\r\n  <br>\r\n Kartini : Duh, Tuhan, kadang aku ingin, hendaknya TIADA SATU AGAMA pun di atas dunia ini. Karena agama-agama ini, yang justru harus persatukan semua orang, sepanjang abad-abad telah lewat menjadi biang-keladi peperangan dan perpecahan, dari drama-drama pembunuhan yang paling kejam. (6 Nopember 1899) <br>\r\n  <br>\r\n Cut Nyak Dien : Islam adalah AGAMA KEBENARAN dan harus diperjuangkan di tanah Aceh sampai akhir darah menitik. <br>\r\n  <br>\r\n Kartini : Hatiku menangis melihat segala tata cara ala ningrat yang rumit itu&hellip; <br>\r\n  <br>\r\n Cut Nyak Dien : Kita perempuan seharusnya tidak menangis di hadapan mereka yang telah syahid (Disampaikan pada anaknya Cut Gambang ketika ayahnya, Teuku Umar tertembak mati) <br>\r\n  <br>\r\n Kartini : Aku mau meneruskan pendidikanku ke Holland, karena Holland akan menyiapkan aku lebih baik untuk tugas besar yang telah kupilih. (Surat Kartini kepada Ny. Ovink Soer, 1900) <br>\r\n  <br>\r\n Cut Nyak Dien : Untuk apa bersahabat dengan Ulanda Kaphe (Belanda Kafir) yang telah membakar masjid-masjid kita dan merendahkan martabat kita sebagai muslim! <br>\r\n  <br>\r\n Idealnya seorang Pahlawan memperjuangkan kemerdekaan dari kolonialisme bukan kesetaraan yang tak jelas. Kartini tidak melalui satu medan perang pun, Kartini tidak hidup di hutan dan tidak pernah merasakan kehilangan suami dan anaknya, Kartini menggunakan peluru &lsquo;pena&rsquo; dengan berkirim surat pada teman2 Feminis-nya di Belanda utk memperjuangkan hak perempuan yang menurutnya &lsquo;dikekang&rsquo; oleh budaya Jawa khususnya ningrat. Jadi musuh Kartini bukan kolonial Belanda tapi adat ningrat Jawa. Mestinya ia jadi pahlawan bagi kaum Bumiputera Jawa. <br>\r\n  <br>\r\n Cut Nyak Dien berjuang dari hutan ke hutan, bahkan ketika matanya mulai rabun dan penyakit encoknya kambuh, ia tidak berhenti berjuang. Ia melihat dua suaminya tertembak oleh Belanda, gugur di medan perang. Ia kehilangan anak perempuannya yang lari ke hutan ketika ia ditangkap dan dibuang ke Sumedang. Ia membangkitkan semangat jihad masyarakat Aceh ketika masjid-masjid mereka dibakar Belanda. Inilah pahlawan sejati yang seharusnya direnungi perjuangannya setiap tahun, perempuan yang melawan penjajah Belanda, bukan yang meminta bantuan Belanda dan bersahabat dengan mereka selama masa penjajahan. (*)</span>"},{"id":"1804221613","dt":"22-Apr-2018 16:13","no":"+62 878-5556-6817","msg":"<span>Ini yg sering sy baca, berbeda dg apa yg disampaikan google bhwa kartini santri yg taat@Jika sy mmbaca artikel ini jauh dr predikat santri taat.</span>"},{"id":"1804221614","dt":"22-Apr-2018 16:14","no":"+62 878-5556-6817","msg":"<span>Lbh tepatnya Cut nyak dien sbg emansipasi Wanita bkn Kartini</span>"},{"id":"1804221617","dt":"22-Apr-2018 16:17","no":"+62 878-5556-6817","msg":"<span>Mengapa Harus Kartini? <br>\r\n  <br>\r\n Oleh: Zaynur Ridwan <br>\r\n  <br>\r\n Emansipasi Wanita seharusnya ditujukan pada Cut Nyak Dien, bukan pada RA. Kartini <br>\r\n  <br>\r\n Menurut penulis buku Zaynur Ridwan dalam akun jejaring Facebooknya, emansipasi wanita seharusnya ï¿¼ditujukan kepada Cut Nyak Dien, bukan kepada RA Kartini. <br>\r\n  <br>\r\n Melihat hati seorang Pahlawan dari kata-katanya : <br>\r\n  <br>\r\n Kartini : Duh, Tuhan, kadang aku ingin, hendaknya TIADA SATU AGAMA pun di atas dunia ini. Karena agama-agama ini, yang justru harus persatukan semua orang, sepanjang abad-abad telah lewat menjadi biang-keladi peperangan dan perpecahan, dari drama-drama pembunuhan yang paling kejam. (6 Nopember 1899) <br>\r\n  <br>\r\n Cut Nyak Dien : Islam adalah AGAMA KEBENARAN dan harus diperjuangkan di tanah Aceh sampai akhir darah menitik. <br>\r\n  <br>\r\n Kartini : Hatiku menangis melihat segala tata cara ala ningrat yang rumit itu&hellip; <br>\r\n  <br>\r\n Cut Nyak Dien : Kita perempuan seharusnya tidak menangis di hadapan mereka yang telah syahid (Disampaikan pada anaknya Cut Gambang ketika ayahnya, Teuku Umar tertembak mati) <br>\r\n  <br>\r\n Kartini : Aku mau meneruskan pendidikanku ke Holland, karena Holland akan menyiapkan aku lebih baik untuk tugas besar yang telah kupilih. (Surat Kartini kepada Ny. Ovink Soer, 1900) <br>\r\n  <br>\r\n Cut Nyak Dien : Untuk apa bersahabat dengan Ulanda Kaphe (Belanda Kafir) yang telah membakar masjid-masjid kita dan merendahkan martabat kita sebagai muslim! <br>\r\n  <br>\r\n Idealnya seorang Pahlawan memperjuangkan kemerdekaan dari kolonialisme bukan kesetaraan yang tak jelas. Kartini tidak melalui satu medan perang pun, Kartini tidak hidup di hutan dan tidak pernah merasakan kehilangan suami dan anaknya, Kartini menggunakan peluru &lsquo;pena&rsquo; dengan berkirim surat pada teman2 Feminis-nya di Belanda utk memperjuangkan hak perempuan yang menurutnya &lsquo;dikekang&rsquo; oleh budaya Jawa khususnya ningrat. Jadi musuh Kartini bukan kolonial Belanda tapi adat ningrat Jawa. Mestinya ia jadi pahlawan bagi kaum Bumiputera Jawa. <br>\r\n  <br>\r\n Cut Nyak Dien berjuang dari hutan ke hutan, bahkan ketika matanya mulai rabun dan penyakit encoknya kambuh, ia tidak berhenti berjuang. Ia melihat dua suaminya tertembak oleh Belanda, gugur di medan perang. Ia kehilangan anak perempuannya yang lari ke hutan ketika ia ditangkap dan dibuang ke Sumedang. Ia membangkitkan semangat jihad masyarakat Aceh ketika masjid-masjid mereka dibakar Belanda. Inilah pahlawan sejati yang seharusnya direnungi perjuangannya setiap tahun, perempuan yang melawan penjajah Belanda, bukan yang meminta bantuan Belanda dan bersahabat dengan mereka selama masa penjajahan. (*)</span>"},{"id":"1804221618","dt":"22-Apr-2018 16:18","no":"+62 878-5556-6817","msg":"<span>ğŸ‘ğŸ‘ğŸ‘, dunia terbalik</span>"},{"id":"1804221621","dt":"22-Apr-2018 16:21","no":"+62 878-5556-6817","msg":"<span>keturunan &amp; suami cut nyak dien, meninggal kr melawan penjajah.Bagaiman dg keturunan kartini?</span>"},{"id":"1804221622","dt":"22-Apr-2018 16:22","no":"+62 853-1236-1458","msg":"<span>Sama2 melawan penjajah .... Bedanya cut nya dien angkat senjata...kartini dg pena</span>"},{"id":"1804221624","dt":"22-Apr-2018 16:24","no":"+62 838-1280-4116","msg":"<span>Dijual tnh murah luas  3hektar .satu nama pemilik . SHM 2 hektar AJB 1hektar . pinggir jln .sebelah perumahan citra indah jonggol. Sebrang Rs permata jonggol . <br>\r\n Harga 1juta / meter fee out 200rb. Njop 2018 1,4 jt. Zona kuning cocokutk perumahan/pabrik.  <br>\r\n Lebar muka 10meter.  <br>\r\n Minat hub. 081399991928 / 081286106170</span>"},{"id":"1804221625","dt":"22-Apr-2018 16:25","no":"+62 878-5556-6817","msg":"<span>Jika menilai dr artikel diats, lbh bnyk putus asa dlm menulis</span>"},{"id":"1804221626","dt":"22-Apr-2018 16:26","no":"+62 853-1236-1458","msg":"<span>Ikuti sejarah yg sdah ada....walaupun tdk di peringati cut cak dien ttp sebagai pahlawan wanita</span>"},{"id":"1804221627","dt":"22-Apr-2018 16:27","no":"+62 878-5556-6817","msg":"<span>Koreksi dlm penulisan yg bnr@ cut nyak dienğŸ˜Š</span>"},{"id":"1804221628","dt":"22-Apr-2018 16:28","no":"+62 878-5556-6817","msg":"<span>ğŸ˜ğŸ˜</span>"},{"id":"1804221640","dt":"22-Apr-2018 16:40","no":"+62 813-1790-0098","msg":"<span>At least 31 killed as suicide bomber detonates explosives at voter registration centre in Kabul's Dasht-e-Barchi area. <br>\r\n http://aje.io/ygsuv</span>"},{"id":"1804221651","dt":"22-Apr-2018 16:51","no":"+62 838-0646-8217","msg":"<span>*Rezeki Tercukupi Setelah Masuk Penjara...* <br>\r\n  <br>\r\n Oleh: *Jonru Ginting.* <br>\r\n  <br>\r\n Beberapa waktu lalu di Rutan Cipinang, saya bertemu seseorang untuk pertama kalinya. Namanya Sandi, usia sekitar 35 tahun. Menurut pengakuannya, dia dipenjara karena kasus penjualan hewan yang dilindungi. <br>\r\n  <br>\r\n Awalnya dia menyapa saya dengan bertanya, &quot;Fan page Jonru masih ada gak, Bang?&quot; <br>\r\n  <br>\r\n &quot;Sudah disita polisi,&quot; sahut saya. <br>\r\n  <br>\r\n &quot;Sudah dihapus?&quot; <br>\r\n  <br>\r\n &quot;Masih ada. Tapi saya sudah tak bisa mengaksesnya.&quot; <br>\r\n  <br>\r\n &quot;O, password-nya diubah oleh polisi, ya?&quot; <br>\r\n  <br>\r\n &quot;Betul,&quot; sahut saya. Lebih tepatnya, password akun adminnya sudah diganti oleh polisi. <br>\r\n  <br>\r\n Lalu kami pun ngobrol. Ia bertanya tentang kasus saya. Saya pun menjawab sesuai fakta. Saya jelaskan bahwa saya naik banding dan sedang menunggu hasilnya.&quot; <br>\r\n  <br>\r\n Lalu kami pun ngobrol tentang semakin banyaknya aktivis muslim yang ditangkap, tentang rezim yang makin otoriter. <br>\r\n  <br>\r\n Dan tiba-tiba si Sandi ini berkata, &quot;Kita ambil hikmahnya saja ya, Bang. Kita memang geram melihat situasi yang makin kacau. Tapi kita bersuara kritis pun, tak ada gunanya bagi keluarga. Pihak yang dulu kita bela, ternyata kini lupa pada kita.&quot; <br>\r\n  <br>\r\n Saya tertegun, mulai menyadari bahwa sepertinya ada yang salah pada diri si Sandi ini. Maka saya pun mulai berceramah padanya. <br>\r\n  <br>\r\n Begini lho, Mas: <br>\r\n  <br>\r\n Pertama: <br>\r\n Kita ini kalau berjuang harus ikhlas. Luruskan niat demi Allah semata. Jadi tak ada urusan dengan orang-orang yang kita bela. Mereka mau membela kita atau melupakan kita, itu sama sekali tidak penting jika niat kita ikhlas demi Allah semata. Kita berjuang Demi Allah, bukan demi Prabowo atau demi FPI atau demi PKS dan sebagainya. <br>\r\n  <br>\r\n Kedua: <br>\r\n Faktanya, alhamdulilah yang membela saya sangat banyak. Ketika sidang, saya dibantu oleh 54 pengacara muslim dari berbagai lembaga hukum. Dan mereka semua tidak dibayar (jadi jika dulu sempat ada berita bahwa Jonru belum punya pengacara, Jonru sudah dibuang, Jonru sudah dilupakan, dst, ketahuilah bahwa itu cuma hoax bikinan para cebong). <br>\r\n  <br>\r\n Rumah saya hampir setiap hari dikunjungi oleh teman, sahabat, tokoh, komunitas, yang memberikan dukungan moril bagi istri dan keluarga saya. <br>\r\n  <br>\r\n Banyak di antara mereka yang datang membawa uang sumbangan. Ada pula di antara mereka yang melakukan penggalangan dana untuk membantu keluarga saya. Padahal kami tak pernah meminta. <br>\r\n  <br>\r\n Saya pun sering dijenguk di penjara oleh sejumlah teman. Saat berkunjung, ada yang memberikan bantuan dana Rp 1 juta. Saat di pengadilan pun, banyak sekali orang yang memberikan uang pada saya, tanpa pernah saya minta. <br>\r\n  <br>\r\n Bahkan yang sangat ajaib, pengacara saya sendiri yang mentraktir saya makan, bahkan memberikan bantuan uang pada saya. Padahal seharusnya sayalah yang membayar jasa mereka. Tapi ini kok malah terbalik? <br>\r\n  <br>\r\n Jika ditotal, jumlah bantuan dana yang telah diterima oleh keluarga kami sudah sangat untuk cukup untuk kebutuhan hidup sehari-hari, bahkan lumayan untuk modal usaha (padahal sejak dulu, salah satu hal yang paling sulit saya dapatkan dalam berbisnis adalah modal), juga untuk membantu orang-orang yang membutuhkan, dan sebagainya. <br>\r\n  <br>\r\n Alhamdulilah.... <br>\r\n  <br>\r\n Dan saat banyak orang tahu bahwa istri saya sedang hamil, tiba-tiba banyak dokter ahli kandungan yang menghubungi, menyatakan siap membantu persalinan istri saya secara gratis. <br>\r\n  <br>\r\n Jadi Mas Sandi.... <br>\r\n Itulah jawaban untuk &quot;hikmah&quot; versi Anda. <br>\r\n  <br>\r\n Alhamdulilah... orang dan lembaga yang membantu saya sangat banyak. Tidak benar bahwa saya dilupakan. Tidak benar bahwa perjuangan saya selama ini tak ada manfaatnya bagi keluarga. <br>\r\n  <br>\r\n Alhamdulilah, keluarga saya yang dulu hampir tiap hari menghadapi masalah kesulitan keuangan, karena kami memang masih tergolong miskin, dan saya selama ini berjuang murni karena panggilan hati nurani dan panggilan dakwah semata, bukan karena dibayar atau semacamnya, alhamdulilah... Justru kriminalisasi yang sedang saya alami ini mendatangkan manfaat yang sangat tak terduga bagi keluarga kami. <br>\r\n  <br>\r\n Justru setelah saya masuk penjara, masalah finansial keluarga kami kini teratasi. Padahal dulu, hampir tiap hari saya galau memikirkan hidup yang serba pas-pasan bahkan sering kehabisan uang. <br>\r\n  <br>\r\n Anda mungkin tidak percaya jika saya katakan bahwa selama ini hidup saya sungguh kontradiktif: Sangat terkenal tapi masih miskin. Terdengar aneh, tapi Demi Allah memang demikianlah faktanya. Bahkan teman saya Dudun Parwanto yang pernah makan siang di istana bersama Jokowi, pernah menulis di Kompasiana memgenai hal tersebut. Karena dia adalah teman yang sudah sangat mengenal saya secara pribadi. <br>\r\n  <br>\r\n Alhamdulillah, rezeki keluarga kami datang dari Allah melalui bantuan teman, sahabat dan orang-orang yang mendukung perjuangan saya, yang simpati terhadap nasib saya yang sedang dikriminalisasi, yang simpati terhadap istri dan anak-anak saya yang untuk sementara harus jauh dari sang kepala keluarga. <br>\r\n  <br>\r\n Alhamdulilah, apa yang saat ini saya alami membuat saya semakin yakin terhadap kebenaran Al-Quran. <br>\r\n  <br>\r\n &ldquo;Wahai orang-orang yang beriman! Jika kamu menolong (agama) Allah, niscaya Dia akan menolongmu dan meneguhkan kedudukanmu.&rdquo; (QS.Muhammad:7) <br>\r\n  <br>\r\n Setelah mendengar penjelasan saya di atas, Sandi terlihat diam, seperti bingung harus berkata apalagi. <br>\r\n  <br>\r\n Ya, itulah salah satu pengalaman saya di Rutan Cipinang. Pengalaman yang sangat berkesan. Saking berkesannya, saya pun rela menuliskannya pakai pulpen dan kertas, lalu diketik oleh keluarga saya di rumah. <br>\r\n  <br>\r\n NB: Saya divonis 1,5 tahun penjara oleh pengadilan, dituduh terbukti melakukan ujaran kebencian. Padahal dari fakta persidangan terbukti bahwa tuduhan terhadap saya tidak punya dasar hukum apapun. Sehingga jika hakim benar-benar bersikap adil, seharusnya saya divonis bebas. Tapi seperti inilah potret hukum di negeri kita. Masih sangat jauh dari keadilan. Apalagi kasus saya ini sepertinya adalah kasus pesanan, di mana &quot;mereka&quot; menghendaki saya harus masuk penjara. <br>\r\n  <br>\r\n Saya didzolimi. Namun alhamdulilah Allah menolong saya dan keluarga saya dengan cara yang sangat tak terduga.  <br>\r\n  <br>\r\n Rutan Cipinang, 10 April 2018 <br>\r\n  <br>\r\n Jonru Ginting.</span>"},{"id":"1804221658","dt":"22-Apr-2018 16:58","no":"+62 878-7227-2518","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221704","dt":"22-Apr-2018 17:04","no":"+62 812-9994-255","msg":"<span>Rezim Ini Menyakiti  Seorang *'hanya'* Tukang Becak <br>\r\n *viralkan* <br>\r\n  <br>\r\n LUANGKAN WAKTU <br>\r\n BACA SEBENTAR <br>\r\n  <br>\r\n  <br>\r\n Klaim republik ini sebagai negeri demokratis sepertinya perlu diralat. Kebebasan berpendapat sudah dikekang. Mulut rakyat mulai dibungkam.  <br>\r\n  <br>\r\n Seperti yang dialami Supriadi. Abang becak di Cengkeh Turi, Kec. Binjai Utara ini didatangi oknum polisi yang mengaku dari Polres Binjai dan tenda becaknya hendak disita. Apa pasalnya? Karena tenda becaknya bergambarkan tanda pagar #2019gantipresiden. <br>\r\n  <br>\r\n Sebelumnya Alam, abang becak di Binjai Barat juga diinterogasi petugas baju cokelat terkait tenda becaknya #2019gantipresiden.  <br>\r\n  <br>\r\n Sedangkan di Medan, usaha jasa percetakan Rumah Cetak milik Edy Purnomo di kawasan Pinang Baris juga didatangi polisi agar melaporkan setiap ada warga yang mau mencetak kaos, spanduk atau apapun yang mengandung tagar #2019gantipresiden.  <br>\r\n  <br>\r\n Tentu ini mengkhawatirkan kita semua bangsa Indonesia. Bayangkan abang becak diintimidasi! Harta mereka berupa tenda becak dirampas oleh aparat yang seharusnya mengayomi mereka. <br>\r\n  <br>\r\n Padahal mereka mencetak itu dengan uang keringat mereka sendiri, dari jerih payah mereka mencari nafkah yang halal. Mereka tidak dibayar. Bukan suruhan tim sukses. Melainkan hanya menyuarakan kehendak nurani dari hati yang paling dalam melihat kondisi negeri. <br>\r\n  <br>\r\n Bukankah KPU dan Bawaslu sudah menyatakan bahwa atribut #2019gantipresiden adalah sah-sah saja? Toh keinginan rakyat adalah mengganti pemimpin secara legal dan konstitusional melalui Pemilu. <br>\r\n  <br>\r\n Ada apa dengan semua ini? Mungkin ini sebuah isyarat bahwa kita semua orang-orang baik tak boleh lagi diam.  <br>\r\n  <br>\r\n Benarlah Mardani Ali Sera yang mengetuk kesadaran kita semua: kita harus ganti presiden yang sekarang dengan pemimpin yang lebih baik, yang siap berkhidmat untuk rakyat. <br>\r\n  <br>\r\n *#2019GantiPresiden*âœŠğŸ‡²ğŸ‡¨â˜ <br>\r\n *#2019PrabowoPresiden*ğŸ‡²ğŸ‡¨ğŸ’–ğŸ‡²ğŸ‡¨</span>"},{"id":"1804221722","dt":"22-Apr-2018 17:22","no":"+62 822-1771-9107","msg":"<span>*NASEHAT UNTUK KAUM WANITA | BUYA YAHYA* <br>\r\n  <br>\r\n ğŸ“©  Ikuti dan Subscribe Sosial Media Buya Yahya di :  <br>\r\n  <br>\r\n ğŸ’¡ Youtube : Al-Bahjah TV Channel <br>\r\n (https://www.youtube.com/albahjahtv) <br>\r\n ğŸ’¡ Facebook : Buya Yahya  <br>\r\n (https://www.facebook.com/buyayahya.albahjah/) <br>\r\n ğŸ’¡ Instagram : buyayahya_albahjah  <br>\r\n (https://www.instagram.com/buyayahya_albahjah) <br>\r\n ğŸ’¡ Telegram : Buya Yahya Al-Bahjah  <br>\r\n (https://telegram.me/buyayahyamajelisalbahjah) <br>\r\n  <br>\r\n ğŸ“©  Sampaikan kepada yang lain: <br>\r\n  <br>\r\n Rosululloh SAW bersabda yang artinya: <br>\r\n &ldquo;Barangsiapa yang menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya.&rdquo; HR. Imam Muslim</span>"},{"id":"1804221723","dt":"22-Apr-2018 17:23","no":"+62 822-1771-9107","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221738","dt":"22-Apr-2018 17:38","no":"+62 812-2281-136","msg":"<span>Saya sangat merasakan beban bayar pajak yg makin besar, premium makin langka, elpiji ukuran 3 kg makin langka hidup makin susah, ada apa dengan negeri ini ?</span>"},{"id":"1804221758","dt":"22-Apr-2018 17:58","no":"+62 878-5556-6817","msg":"<span>Hutang negara bertambah tp Listrik mahal sdh tdk disubsidi, BBM naik dan naik.</span>"},{"id":"1804221759","dt":"22-Apr-2018 17:59","no":"+62 878-5556-6817","msg":"<span>Janji tinggal janji, semua janji nya terbalik</span>"},{"id":"1804221800","dt":"22-Apr-2018 18:00","no":"+62 813-2200-4210","msg":"<span>Mementingkan perut sendiri .tidak melihat rayat kecil.</span>"},{"id":"1804221802","dt":"22-Apr-2018 18:02","no":"+62 813-8302-5809","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221803","dt":"22-Apr-2018 18:03","no":"+62 815-6340-2870","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221812","dt":"22-Apr-2018 18:12","no":"+62 813-1820-2957","msg":"<span>*U N D A N G A N* <br>\r\n  <br>\r\n Assalamualaikum wr.wb. <br>\r\n  <br>\r\n Mohon berkenan hadir dalam acara pengajian rutin bulanan di rumah dinas WAGUB DKI JAKARTA  yang akan dilaksanakan pada : <br>\r\n  <br>\r\n Hari / Tanggal: <br>\r\n *Rabu, 25 April 2018* <br>\r\n Waktu:  <br>\r\n  *Jam 17:00 s/d Magrib (Sholat berjamaah)*  <br>\r\n  <br>\r\n Penceramah : <br>\r\n  *Ustadz H.Zen Rofiq Fachruddin, M.Ag*  <br>\r\n  <br>\r\n Qori : Ustad. *Muhammad Cholis* <br>\r\n Juara II Prov. DKI Jakarta.  <br>\r\n  <br>\r\n Tempat:  <br>\r\n Rumah Dinas Wagub DKI Jakarta <br>\r\n (Bpk. Sandiaga Uno) <br>\r\n  *JL.Denpasar Raya. C 17/48, RW 02, Kuningan Timur. Sebelah Gedung Rajawali Nusantara Indonesia* <br>\r\n  <br>\r\n Atas kehadirannya di ucapkan Terima kasih. <br>\r\n Wassalam, <br>\r\n  <br>\r\n *H. MAS. Alex Asmasoebrata* <br>\r\n Ketua RW 02 Kuningan Timur  <br>\r\n  <br>\r\n Mohon hadir 30 menit sebelum acara. Ditunggu konfirmasi kehadirannya. Tks</span>"},{"id":"1804221816","dt":"22-Apr-2018 18:16","no":"+62 816-720-804","msg":"<span>Insya Allah 2019 jg terbalik...alias GANTI</span>"},{"id":"1804221822","dt":"22-Apr-2018 18:22","no":"+62 812-8451-1245","msg":"<span>Umum ya tanpa registrasi lebih dahulu?</span>"},{"id":"1804221823","dt":"22-Apr-2018 18:23","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221826","dt":"22-Apr-2018 18:26","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221828","dt":"22-Apr-2018 18:28","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221829","dt":"22-Apr-2018 18:29","no":"+62 812-8413-3569","msg":"<span>left</span>"},{"id":"1804221831","dt":"22-Apr-2018 18:31","no":"+62 878-5556-6817","msg":"<span>Siiiiiap, PS 08 pst menang mnuju RI1 2019ğŸ˜˜ğŸ™</span>"},{"id":"1804221835","dt":"22-Apr-2018 18:35","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221837","dt":"22-Apr-2018 18:37","no":"+62 813-8868-8345","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221838","dt":"22-Apr-2018 18:38","no":"+62 878-5556-6817","msg":"<span>ğŸ˜±ğŸ˜±</span>"},{"id":"1804221839","dt":"22-Apr-2018 18:39","no":"+62 878-5556-6817","msg":"<span>ğŸ’ªğŸ’ªğŸ’ª Macan Asia semakin berjaya</span>"},{"id":"1804221840","dt":"22-Apr-2018 18:40","no":"+62 878-5556-6817","msg":"<span>Sekali gerindra tetap Gerindra dukung Prabowo Subianto...Psti MenangğŸ™ğŸ™</span>"},{"id":"1804221845","dt":"22-Apr-2018 18:45","no":"+62 813-1820-2957","msg":"<span>Sprt nya Umum...Bang</span>"},{"id":"1804221847","dt":"22-Apr-2018 18:47","no":"+62 817-892-691","msg":"<span>Aamiin ğŸ‘âœŠğŸ‡®ğŸ‡©â¤ğŸ’ªğŸ’ªğŸ’ª</span>"},{"id":"1804221851","dt":"22-Apr-2018 18:51","no":"+62 895-3646-10834","msg":"<span>Untuk yg sering ngetik salah, Gak usah dikoreksi... <br>\r\n Prcaya aatu tidvk, Murenut sautu pelneitiahn di Uinervtisas di Jemran,, utruan hruuf dlaam ktaa tiadk penitng. Ckuup huurf petrama dan trekahhir ynag ada pdaa tepmatyna. <br>\r\n Katlimt bsia dtiluis berantaakn, teatp ktia daapt mebmacayna. <br>\r\n Ini dsieabbkan kaerna oatk ktia tdiak mebmcaa huurf per hruuf, buukn ktaa per ktaa. Laur bisaa kan? <br>\r\n &quot;slaam unutk kleuraga... seaht slealu...ttpatp snmgaat &quot; <br>\r\n Sdaar aatu ngagk adna brau sjaa mambcea dgnaen tiluasn ynag braentakan. <br>\r\n Inlaih khebeatan oatk mansuia, alpagi ynag mcptakn oatk ktia, Allah yang Maha Sempurna. <br>\r\n  <br>\r\n Bagi yg bisa membaca ini, berarti otak kanan dan kirinya masih  <br>\r\n berfungsi baik .... <br>\r\n  <br>\r\n _Yuk share ajak teman kita utk membaca_... Semoga tetap sehat n tdk cepat pikun  ğŸ˜€ğŸ˜„</span>"},{"id":"1804221853","dt":"22-Apr-2018 18:53","no":"+62 813-9544-0301","msg":"<span>Aamiin dpt membacanya dan pahamğŸ‘</span>"},{"id":"1804221905","dt":"22-Apr-2018 19:05","no":"+62 838-1280-4116","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221907","dt":"22-Apr-2018 19:07","no":"+62 838-1702-1893","msg":"<span>Orang seperti itu penggal aj pala nya bikin gantungan kunci</span>"},{"id":"1804221912","dt":"22-Apr-2018 19:12","no":"+62 813-6080-0401","msg":"<span>Saya pikir itu bukanlah mantra palsu yg sesat. Krn penguasa yg berkuasa lah yg membuat sesuatu hal itu. Permasalahannya,,, penguasa 2 yg berkuasa di sana itu, manusia2 yg menjual, menistakan agamanya,jiwanya demi kepentingan dirinya, keluarganya,komunitasnya. Mudah2an 2019 ini penguasa2 yg berkuasa di sana, adalah org2 pintar, bijak,paham dgn semua permasalahan dgn solusinya yg cepat n tepat, dan ikhlas LILLAHITA'ALA utk mendapatkan keridhaan Allah.</span>"},{"id":"1804221938","dt":"22-Apr-2018 19:38","no":"+62 838-0646-8217","msg":"<span>Bebas y laki dan perempuan</span>"},{"id":"1804221942","dt":"22-Apr-2018 19:42","no":"+62 852-7376-2037","msg":"<span>Hajatan Demo May Day, KSPI Tolak TKA Buruh Kasar Cina http://reportaserakyat.com/nasional/hajatan-demo-may-day-kspi-tolak-tka-buruh-kasar-cina/</span>"},{"id":"1804221948","dt":"22-Apr-2018 19:48","no":"+62 838-0646-8217","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804221953","dt":"22-Apr-2018 19:53","no":"+62 831-4966-5839","msg":"<span>ğŸ˜­ğŸ˜­ğŸ˜­ğŸ˜­ğŸ˜­ğŸ‘</span>"},{"id":"1804222022","dt":"22-Apr-2018 20:22","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804222032","dt":"22-Apr-2018 20:32","no":"+62 813-8868-8345","msg":"<span>Konsep Revolusi Mental Jokowi Dinilai Lahirkan Karakter Lembek dan Cengeng -  <br>\r\n  <br>\r\n https://nusantaranews.co/konsep-revolusi-mental-jokowi-dinilai-lahirkan-karakter-lembek-dan-cengeng/ <br>\r\n  <br>\r\n  <br>\r\n Benarkah Pemerintah Berusaha Menyingkirkan Tenaga Kerja Lokal dari Tanah Tumpah Darahnya Sendiri? -  <br>\r\n  <br>\r\n https://nusantaranews.co/benarkah-pemerintah-berusaha-menyingkirkan-tenaga-kerja-lokal-dari-tanah-tumpah-darahnya-sendiri/ <br>\r\n  <br>\r\n  <br>\r\n Viralkan !!!</span>"},{"id":"1804222034","dt":"22-Apr-2018 20:34","no":"+62 816-1502-3823","msg":"<span>Waiting for this message</span>"},{"id":"1804222038","dt":"22-Apr-2018 20:38","no":"+62 877-8920-1496","msg":"<span>Waiting for this message</span>"},{"id":"1804222046","dt":"22-Apr-2018 20:46","no":"+62 818-0370-3929","msg":"<span>Saudara saudaraku yg berbahagia  <br>\r\n ALLAH SWT akan meridhoi perjuangan kita manakala kita IKHLAS dan tidak saling menjelekkan</span>"},{"id":"1804222047","dt":"22-Apr-2018 20:47","no":"+62 812-1039-2090","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804222048","dt":"22-Apr-2018 20:48","no":"+62 812-1039-2090","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804222057","dt":"22-Apr-2018 20:57","no":"+62 856-8061-527","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804222101","dt":"22-Apr-2018 21:01","no":"+62 813-8905-5636","msg":"<span>http://theglobal-review.com/pergantian-presiden-tahun-2019-1440-h-menurut-kitab-mandiyatul-badiyah-karya-tengku-syiah-kuala-negeri-aceh/</span>"},{"id":"1804222114","dt":"22-Apr-2018 21:14","no":"+62 812-8488-2817","msg":"<span>[4/22, 04:40] Syarwan Hamid: *MENGUNGKAP SKENARIO GATOT NYAPRES* <br>\r\n  <br>\r\n Nama Jenderal Gatot tiba-tiba sangat dikenal, ia dianggap pro-islam sejak aksi umat Islam yang menuntut Ahok dipenjara dalam kasus penistaan agama. Benarkah peristiwa munculnya Gatot berlangsung secara alami? Bahkan TV nasional yang anti Habieb Rizieq sekalipun senang mewawancarai Jenderal bintang empat tersebut. Dalam politik tidak ada kebetulan, semua direncanakan dan dilaksanakan dengan penuh perhitungan. <br>\r\n  <br>\r\n Barangkali banyak diantara kita lupa bagaimana seorang Walikota kemudian menjadi tokoh nasional, apakah itu juga kebetulan? Jelas tidak, ada skenario panjang yang disiapkan dan hasilnya terbukti pada pilpres 2014, Jokowi menang. Demikian halnya dengan Gatot Nurmantyo yang tiba-tiba begitu dikenal dan elektabilitasnya terus naik. Siapa yang menskenarionya, kita semua masih meraba dan berspekulasi akan tetapi kepada salah satu media nasional Gatot mengakui sejak lama dekat dengan salah pemain dibelakang layar, Tomy Winata. <br>\r\n  <br>\r\n Melalui Panglima ABRI Edi Sudrajat, Gatot dan Tomy saling kenal. Sepertinya Tomy Winata sukses menjadikan Gatot sebagai Panglima TNI, dan kasus Ahok membuatnya patut waspada sehingga perlu memunculkan tokoh alternatif bila Jokowi kalah atau tidak lagi menjabat. Maka kemunculan Gatot dalam persaingan pilpres 2019 bukanlah kebetulan saja, apalagi Tomy yang diduga kuat sebagai leader 9 naga memiliki akses ke media besar di Indonesia. Jangan heran bila kemudian Gatot terus meningkat popularitas dan elektabilitasnya. <br>\r\n  <br>\r\n Skenario mempopulerkan Gatot cukup berhasil, setidaknya hingga hari ini partai koalisi gerindra (PKS) sedikit ragu dengan Prabowo. Beberapa elit PKS malah meyakini bahwa tiket capres akan diberikan Prabowo kepada Gatot Nurmantyo. Kalaupun tiket capres tak didapat, setidaknya tiket cawapres menjadi harapan terakhir bagi Gatot yang dekat dengan Tomy Winata. Bila skenario ini terjadi, maka 9 naga telah menang telak. Jokowi dan Gatot sejatinya serupa tapi tak sama, namun indikasi PKS memiliki cawapres dari internalnya telah membuat Jokowi panik begitu pula dengan Tomy cs. <br>\r\n  <br>\r\n Planning B yang sedang disiapkan ialah dengan memaksa SBY berkoalisi mendukung Jokowi. Kasus Century cukup bagi Jokowi untuk memaksa SBY bertekuk lutut. Kalaupun tidak mendukung langsung, SBY diharuskan melahirkan poros baru yang bisa menguras suara Prabowo. Sementara untuk memaksa Megawati tak mencalonkan Puan sebagai cawapres, kasus BLBI cukup efektif kembali dimunculkan. Ini mirip dengan keterpaksaan Megawati menandatangangi surat dukungan kepada Ahok walaupun Ahok sebelumnya menganggap parpol tak penting. <br>\r\n  <br>\r\n Jokowi dan kubunya memang lebih takut pada Prabowo dibandingkan SBY apalagi Gatot. Sejauh ini skenario Gatot untuk tetap diporos umat Islam telah sukses. Umat Islam khususnya dan rakyat Indonesia pada umumnya mudah terpesona dengan orang baru yang dimunculkan media. Kehadiran Gatot diharapkan dapat menambah angka Golput yang sebelumnya benci pada Jokowi. Lebih baik membuat mereka golput dari pada mereka mendukung Prabowo, tentu saja bila skenario Gatot tak dicapreskan Prabowo maupun tak dicawapreskan. <br>\r\n  <br>\r\n Rilis semua lembaga survei mengatakan posisi Jokowi sebagai petahan belum pada Zona aman. Apalagi belakangan ini rakyat mulai paham dengan politik termasuk soal prestasi Jokowi yang digembar gemborkan media ternyata nol besar, salah satunya infrastruktur yang telah merenggut nyawa serta kerugian materi yang tak sedikit. Langkah memaksa SBY bergabung atau setidaknya memecah suara umat Islam dirasa perlu dilakukan selain tetap menjadikan Gatot sebagai cawapres. <br>\r\n  <br>\r\n Skenario terakhir yang akan dijalankan bila Gatot tak dijadikan capres atau cawapres oleh Prabowo ialah dengan menjadikannya sebagai cawapres bagi Jokowi. Skenario ini dianggap paling ideal, bahkan pengamat bayaran menganggap bila Jokowi bergandengan dengan Gatot maka pilpres telah selesai. Benarkah pilpres telah usai bila Jokowi bergandengan Gatot? Tidak ada yang pasti dalam politik apalagi ada banyak tokoh lain yang bisa menjungkirbalikan pendapat tersebut. <br>\r\n  <br>\r\n Kalangan sipil yang dekat dengan umat Islam serta nasionalis masih banyak. Sebut saja Mahfud MD, Din Syamsudin, maupun Rizal Ramli bahkan kader-kader PKS juga melimpah. Itu artinya Prabowo bisa saja mengambil salah satu opsi tersebut dan mengalahkan Jokowi-Gatot. Semua masih mungkin sehingga Jokowi sebagai petahan hingga hari ini belum percaya diri untuk mengumumkan siapa cawapresnya. Pengalaman pahit pilkada DKI menjadi salah satu sebabnya Jokowi tak ingin cepat-cepat mengumumkan cawapresnya. <br>\r\n  <br>\r\n Dalam pilkada DKI Jakarta, Ahok yang didukung banyak parpol tak berdaya menghadapi Anies yang hanya bermodalkan 3 parpol pendukung. Itu sebabnya Jokowi akan memaksa SBY untuk mendukungnya guna menambah pasukan dalam menghadapi pilpres. Jokowi benar-benar dalam situasi panik, ia ingin kepastian menang sebelum pilpres berlangsung dan SBY harus menjadi salah satu bidaknya. Sementara Prabowo yang terus ditekan dengan berbagai wacana ternyata masih tetap tenang bahkan usaha membuka komunikasi dengan parpol yang belum mendukung Jokowi pun tak dilakukan. <br>\r\n  <br>\r\n Prabowo sepertinya sangat siap kalah, apalagi pengalaman pernah kalah dalam dua kali perhelatan pilpres membuatnya tahu bagaimana rasanya kalah. Sementara Jokowi yang sepanjang karir politiknya selalu menang tak ingin ternodai dengan kekalahan pada pilpres 2019. Sementara bagi 9 naga, menjaga aset yang telah ada sangatlah penting. Itu sebabnya 9 naga tak ingin aksi pengusiran etnis keturunan Cina terjadi lagi. Satu-satunya cara ialah dengan menjadi donatur bagi capres. Bila Gatot gagal nyapres maka mereka harus pastikan Jokowi menang lagi. <br>\r\n   <br>\r\n Tulisan ini sungguh menggambarkan suatu analisa yg tajam dan benar. Terlebih jika di kaitkan dgn tulisan Kivlan Z yg secara telanjang menyampaikan sikapnya ( unek2nya). Ybs datang ke Posko kami dan dgn bersemangat berujar persis spt di tulis di Wa yg di buat nya. Saya terperangah mendengar Kz menyampaikan bahwa Dia tdk lagi dukung Prabowo dgn alasan bla, bla,... bla yg konyol dan sangat pribadi. Kami di posko menganggap pernyataan itu cendrung memfitnah.Kelanjutan dari pernyataan nya yg &quot; luar biasa &quot;,yakni mendukung Gatot N, karena al Uang nya banyak yg di dpt dari Tomy W dan beberapa Taipan lainnya. Jika tak mendengar sendiri, pasti Saya ragukan kebenaran pernyataan itu. Masya Allah, begitu hebatkan tata nilai yg menjadi ukuran mengusung seorang Presiden.???Persetan sikap yg bersangkutan mendukung Gn, tapi pantaskah Add Kivlan yg namanya dikenal baik, berujar naif spt itu? Saya dan teman2 di Posko, tak bergeming dgn penilaian itu, Kami semua mendukung Prabowo dgn kesadaran utuh akan kelebihan dan kekurangannya. Kita memang bukan cari &quot;malaekat&quot;,tapi mencari &quot;Manusia&quot;yg dinilai mampu dan berani berjibaku melawan gelombang Ancaman yg sdg dan akan terus melanda Negri ini. Bravo Prabowo, Kami dan sangat banyak yg lain al, Pok bela bangsa Dan islam di belakang Anda. Semoga Allah meridhoi niat baik ini. Amin.  <br>\r\n  <br>\r\n Syarwan.</span>"},{"id":"1804222115","dt":"22-Apr-2018 21:15","no":"+62 813-8868-8345","msg":"<span>Konsep Revolusi Mental Jokowi Dinilai Lahirkan Karakter Lembek dan Cengeng -  <br>\r\n  <br>\r\n https://nusantaranews.co/konsep-revolusi-mental-jokowi-dinilai-lahirkan-karakter-lembek-dan-cengeng/ <br>\r\n  <br>\r\n  <br>\r\n Benarkah Pemerintah Berusaha Menyingkirkan Tenaga Kerja Lokal dari Tanah Tumpah Darahnya Sendiri? -  <br>\r\n  <br>\r\n https://nusantaranews.co/benarkah-pemerintah-berusaha-menyingkirkan-tenaga-kerja-lokal-dari-tanah-tumpah-darahnya-sendiri/ <br>\r\n  <br>\r\n  <br>\r\n Viralkan !!!</span>"},{"id":"1804222116","dt":"22-Apr-2018 21:16","no":"+62 813-1495-7768","msg":"<span>http://monasnews.com/2018/04/22/hj-fitria-elvi-sukaesih-dan-hengky-tornando-akan-berikan-testimoni-tentang-bahaya-narkoba-dalam-peringatan-hari-kartini-dpn-srikandi-pemuda-pancasila/</span>"},{"id":"1804222117","dt":"22-Apr-2018 21:17","no":"+62 853-1236-1458","msg":"<span>This message was deleted</span>"},{"id":"1804222126","dt":"22-Apr-2018 21:26","no":"+62 895-3646-10834","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804222127","dt":"22-Apr-2018 21:27","no":"+62 822-1771-9107","msg":"<span>*KECINTAAN ABU UBAIDAH KEPADA NABI MUHAMMAD SAW | BUYA YAHYA* <br>\r\n  <br>\r\n ğŸ“©  Ikuti dan Subscribe Sosial Media Buya Yahya di :  <br>\r\n  <br>\r\n ğŸ’¡ Youtube : Al-Bahjah TV Channel <br>\r\n (https://www.youtube.com/albahjahtv) <br>\r\n ğŸ’¡ Facebook : Buya Yahya  <br>\r\n (https://www.facebook.com/buyayahya.albahjah/) <br>\r\n ğŸ’¡ Instagram : buyayahya_albahjah  <br>\r\n (https://www.instagram.com/buyayahya_albahjah) <br>\r\n ğŸ’¡ Telegram : Buya Yahya Al-Bahjah  <br>\r\n (https://telegram.me/buyayahyamajelisalbahjah) <br>\r\n  <br>\r\n ğŸ“©  Sampaikan kepada yang lain: <br>\r\n  <br>\r\n Rosululloh SAW bersabda yang artinya: <br>\r\n &ldquo;Barangsiapa yang menunjukkan suatu kebaikan maka ia akan mendapatkan pahala yang sama dengan orang yang melakukannya.&rdquo; HR. Imam Muslim</span>"},{"id":"1804222130","dt":"22-Apr-2018 21:30","no":"+62 812-9121-0205","msg":"<span>left</span>"},{"id":"1804222133","dt":"22-Apr-2018 21:33","no":"+62 811-991-859","msg":"<span>Siapa Pencipta Jalan Trans Papua? Ini Jawabannya &gt;&gt; http://www.faktakini.com/2018/02/siapa-pencipta-jalan-trans-papua-ini.html</span>"},{"id":"1804222134","dt":"22-Apr-2018 21:34","no":"+62 811-991-859","msg":"<span>Siapa Pencipta Jalan Trans Papua? Ini Jawabannya &gt;&gt; http://www.faktakini.com/2018/02/siapa-pencipta-jalan-trans-papua-ini.html</span>"},{"id":"1804222145","dt":"22-Apr-2018 21:45","no":"+62 821-9667-7788","msg":"<span>https://serambiislam.com/2018/04/22/tolak-buruh-kasar-dari-cina-istana-jokowi-akan-digeruduk-150-000-buruh-pribumi/ <br>\r\n  <br>\r\n Rencananya, hampir 1 juta buruh akan mengikuti May Day di 25 Provinsi dan lebih 200 kabupaten/kota. Khusus di Jabodetabek, sekitar 150 ribu buruh KSPI akan melakukan May day di depan Istana, Jakarta. <br>\r\n  <br>\r\n &quot;Titik kumpul jam 10.00 wib di Patung Kuda kemudian rally ke Istana menyampaikan tuntutan buruh. Setelah itu, jam 13.00 buruh KSPI begerak menuji ke Istora Senayan,&quot; kata Presiden Federasi Serikat Pekerja Metal Indonesia (FSPMI) Said Iqbal di Jakarta, Minggu (22/4/2018).</span>"},{"id":"1804222151","dt":"22-Apr-2018 21:51","no":"+62 831-1282-7726","msg":"<span>Semoga yg meggunakan kaos atau spanduk *_#2019 GANTI PRESIDEN_*.. biar pada makin *_PANIK_* ğŸ¤£ğŸ¤£ğŸ¤£</span>"},{"id":"1804222153","dt":"22-Apr-2018 21:53","no":"+62 878-5556-6817","msg":"<span>ğŸ˜ğŸ˜ğŸ˜ğŸ˜</span>"},{"id":"1804222156","dt":"22-Apr-2018 21:56","no":"+62 831-1282-7726","msg":"<span>ğŸ‘...Nanti kalau sdh panik banget kita hrs Rayakan Bersama *_THE PANIX DAY_*.. Dg menggunakan. Seragam  kaos dan spanduk *_#2019. GANTI PRESIDEN_*...ğŸ¤£ğŸ‘ğŸ‘</span>"},{"id":"1804222205","dt":"22-Apr-2018 22:05","no":"+62 896-9393-8088","msg":"<span>ğŸ‘ğŸ‘ğŸ‘</span>"},{"id":"1804222210","dt":"22-Apr-2018 22:10","no":"+62 878-5556-6817","msg":"<span>https://m.winnetnews.com/amp/mulai-berani-sandiaga-ajak-masyarakat-jangan-pilih-jokowi</span>"},{"id":"1804222217","dt":"22-Apr-2018 22:17","no":"+62 811-2149-917","msg":"<span>*Aliran Kepercayaan Masuk KTP di Era Jokowi, Wasekjen MUI Serukan Ganti Presiden 2019* <br>\r\n  <br>\r\n  <br>\r\n Pemerintah akan mempersiapkan Kartu Tanda Penduduk (KTP) khusus untuk para penganut aliran kepercayaan. <br>\r\n  <br>\r\n Keputusan ini diambil dalam rapat terbatas yang dipimpin Presiden Joko Widodo di Kantor Presiden, Kompleks Istana Kepresidenan, Jakarta, Rabu (4/4/2018). <br>\r\n  <br>\r\n Menteri Dalam Negeri Tjahjo Kumolo menargetkan KTP khusus ini sudah bisa didapatkan masyarakat penganut aliran kepercayaan setelah pilkada 2018. Kolom kepercayaan nantinya tertulis: Kepercayaan Kepada Tuhan Yang Maha Esa. <br>\r\n  <br>\r\n Politisi PDIP ini menyebutkan, dari data sementara Kementerian Pendidikan dan Kebudayaan, ada sekitar 138.000 penganut aliran kepercayaan di Indonesia. <br>\r\n  <br>\r\n Menurut Tjahjo, mereka yang hendak mengubah KTP-nya bisa langsung datang ke kantor kelurahan, kecamatan atau dukcapil setempat. Prosesnya sama seperti mengurus E-KTP. [Kompas] <br>\r\n  <br>\r\n Aliran Kepercayaan diakomodir masuk dalam KTP ini mendapat penentangan sejumlah pihak. Bahkan Wakil Sekjen MUI KH. Tengku Zulkarnain turut bersuara keras. Menurutnya kejadian ini hanya terjadi di era Jokowi saat ini.&nbsp; <br>\r\n  <br>\r\n &quot;72 tahun merdeka, Aliran Kepercayaan aman dalam Kelompok Kebudayaan. Baru era ini saja mendadak DISETARAKAN dan DISAMAKAN dengan Agama yang punya Kitab Suci, Nabi, dan Aturan Syariat. Tekad sudah bulat, solusi satu-satunya adalah Tukar Presiden yang TAAT, KUAT, NASIONALIS, dan Tidak DIREMOTE,&quot; kata KH. Tengku Zulkarnain yang disampaikan di media sosial melalui akun twitternya, Sabtu (21/4/2018). <br>\r\n  <br>\r\n Ulama asal Sumatera ini menepis bahwa yang menolak Aliran Kepercayaan masuk KTP adalah Islam garis keras.&nbsp; <br>\r\n  <br>\r\n &quot;Katanya yang menolak Aliran <br>\r\n  <br>\r\n Kepercayaan masuk KTP hanya Islam Garis Keras. Padahal seluruh Ormasy Islam yang tergabung di MUI, termasuk NU, Muhammadiyah,&nbsp; Mathla'ul Anwar, FUI dan 67 Ormasy semua MENOLAK. Pikir mereka Islam akan KEMPES? Justru akan semakin MILITAN, karena Munafikun OUT!&quot; tegasnya.&nbsp; <br>\r\n  <br>\r\n KH. Tengku Zulkaranen juga mengajak segenap Umat Islam untuk menshare pernyataan tegasnya itu.&nbsp; <br>\r\n  <br>\r\n &quot;Kaum Muslimin silakan Share sebanyak-banyaknya. Agar 2019 Umat Islam bisa membedakan dan memilih mana Emas mana Loyang, demi perjuangan menegakkan Negeri penuh berkah dan rahmat Allah Subhanahu wa Ta'ala...! Amin...,&quot; tutupnya.&nbsp; <br>\r\n  <br>\r\n http://www.portal-islam.id/2018/04/aliran-kepercayaan-masuk-ktp-di-era.html?m=1</span>"},{"id":"1804222218","dt":"22-Apr-2018 22:18","no":"+62 823-0107-2426","msg":"<span>ğŸ˜‡ğŸ˜‡ğŸ˜‡ğŸ˜‡ğŸ˜‡ğŸ˜‡</span>"},{"id":"1804222238","dt":"22-Apr-2018 22:38","no":"+62 831-1282-7726","msg":"<span>Assalamualaikum... mungkin ada yg punya info perorangan ataupun Yayasan / komunitas penyandang Tuna Netra yg membutuhkan Al Quran Braile.. ada lumayan banyak dan perlu disalurkan.. <br>\r\n Gratis.. Tidak ada batasan usia.. <br>\r\n Bisa menghubungi : <br>\r\n Nuni (087884966796) <br>\r\n Terimakasih.. <br>\r\n  <br>\r\n *jika berkenan mohon bantu share</span>"},{"id":"1804222256","dt":"22-Apr-2018 22:56","no":"+62 823-7193-2333","msg":"<span>HANYA BUTUH WAKTU 3 TAHUN, <br>\r\n JOKOWI MAMPU MEMBUAT EKONOMI INDONESIA  LUMPUH... <br>\r\n  <br>\r\n Kehebatan Jokowi , selain  Hebat dlm Menaikkan Pajak2 rakyatnya , Hebat dana Haji digunakan tanpa malu.. <br>\r\n Jokowi Hebat pula dlm Mematikan Produktifitas Kemandirian rakyatnya.. <br>\r\n  <br>\r\n Ini menjadi Catatan tersendiri yg akan tertulis dlm sejarah dan akan selalu Dikenang Sampai 7 turunan, dan 17 Tanjakan...  <br>\r\n  <br>\r\n Bukti2 dlm Mematikan Produktifitas Kemandirian rakyatnya dgn cara IMPOR..IMPOR..dan IMPOR... <br>\r\n Bukan lagi ..Kerja..Kerja..dan Kerja.. <br>\r\n  <br>\r\n 1). GULA DI IMPOR.. <br>\r\n   http://regional.kompas.com/read/2017/03/17/00244031/.2017.pemerintah.akan.impor.gula.1.juta.ton.lebih <br>\r\n  <br>\r\n 2) GARAM DI IMPOR.. <br>\r\n    http://m.republika.co.id/berita/ekonomi/makro/17/07/27/otqltq384-mendag-izin-impor-garam-sudah-keluar <br>\r\n  <br>\r\n 3) BAWANG PUTIH JUGA IMPOR <br>\r\n  <br>\r\n  https://m.detik.com/finance/berita-ekonomi-bisnis/3499630/kenapa-ri-masih-impor-bawang-putih-ini-kata-mendag <br>\r\n  <br>\r\n 4) SINGKONGPUN MESTI DI IMPOR <br>\r\n  <br>\r\n  https://m.detik.com/finance/berita-ekonomi-bisnis/3508869/ratusan-ton-singkong-impor-masuk-ri-dalam-sebulan <br>\r\n  <br>\r\n 5) BERAS IMPOR <br>\r\n  <br>\r\n  https://m.detik.com/finance/berita-ekonomi-bisnis/3448448/ri-impor-beras-di-awal-tahun-2017-paling-banyak-dari-pakistan <br>\r\n  <br>\r\n 6) CABAI IMPOR  <br>\r\n  <br>\r\n  https://m.detik.com/finance/berita-ekonomi-bisnis/3448120/ri-impor-8048-ton-cabai-januari-februari-2017-terbanyak-dari-india. <br>\r\n  <br>\r\n 7) SAPI IMPOR. <br>\r\n  <br>\r\n  https://m.detik.com/finance/berita-ekonomi-bisnis/3507467/kementan-impor-sapi-bakalan-di-2017-baru-terealisasi-111886-ekor <br>\r\n  <br>\r\n 8) CANGKULPUN MESTI IMPOR <br>\r\n  <br>\r\n  https://m.detik.com/finance/berita-ekonomi-bisnis/3333706/ini-alasan-mendag-keluarkan-izin-impor-cangkul-dari-china <br>\r\n  <br>\r\n Itulah Banyak Hal tentang Kehebatan Jokowi.. <br>\r\n Hanya Butuh waktu 3 Tahun, Jokowi sudah Mampu membuat Indonesia Berantakan dan rusak... <br>\r\n  <br>\r\n Akankah Jokowi perlu diperpanjang kontraknya menjadi presiden 2 periode??</span>"},{"id":"1804222302","dt":"22-Apr-2018 23:02","no":"+62 852-7376-2037","msg":"<span>Ada Potensi Kerugian Negara di PLN Sebesar Rp.17.9 Triliun http://reportaserakyat.com/nasional/ada-potensi-kerugian-negara-di-pln-sebesar-rp-17-9-triliun/</span>"},{"id":"1804222309","dt":"22-Apr-2018 23:09","no":"+62 813-6080-0401","msg":"<span>This message was deleted</span>"},{"id":"1804222311","dt":"22-Apr-2018 23:11","no":"+62 895-3646-10834","msg":"<span>https://youtu.be/U11yV5O82Vk</span>"},{"id":"1804222313","dt":"22-Apr-2018 23:13","no":"+62 831-1282-7726","msg":"<span>Keren.... <br>\r\n Entah siapa yg membuat rumus seperti ini, tp ini emang keren banget <br>\r\n  <br>\r\n MATEMATIK VERSI BA!bRU... <br>\r\n  <br>\r\n Jika:  <br>\r\n A = 1 <br>\r\n B = 2 <br>\r\n C = 3 <br>\r\n D = 4 <br>\r\n E = 5 <br>\r\n F = 6 <br>\r\n G = 7 <br>\r\n H = 8 <br>\r\n I  = 9 <br>\r\n J  = 10 <br>\r\n K = 11 <br>\r\n L = 12 <br>\r\n M = 13 <br>\r\n N  = 14 <br>\r\n O  = 15 <br>\r\n P = 16 <br>\r\n Q = 17 <br>\r\n R = 18 <br>\r\n S =  19 <br>\r\n T =  20 <br>\r\n U = 21 <br>\r\n V = 22 <br>\r\n W = 23 <br>\r\n X = 24 <br>\r\n Y = 25 <br>\r\n Z = 26 <br>\r\n  <br>\r\n apakah yg membuat kesuksesan/ keberhasilan hidup menjadi 100%.......???:  <br>\r\n  <br>\r\n H+A+R+D+W+O+R+K (Kerja Keras) : 8+1+18+4+23+15+18+11 = 98% <br>\r\n  <br>\r\n K+N+O+W+L+E+D+G+E (Pengetahuan) : <br>\r\n 11+14+15+23+12+5+4+7+5 = 96% <br>\r\n  <br>\r\n L+O+V+E (Cinta) : <br>\r\n 12+15+22+5 = 54% <br>\r\n  <br>\r\n L+U+C+K (Nasib) : <br>\r\n 12+21+3+11 = 47% <br>\r\n  <br>\r\n Tidak ada yang jadi 100%. <br>\r\n Apa yang membuatnya jadi 100%..??? <br>\r\n  <br>\r\n Adakah money..? <br>\r\n  <br>\r\n M+O+N+E+Y = <br>\r\n 13+15+14+5+25 = 72%    NO..!!! <br>\r\n  <br>\r\n Leadership..?  <br>\r\n L+E+A+D+E+R+S+H+I+P = <br>\r\n 12+5+1+4+5+18+19+8+9+16 = 97%  NO...!!! <br>\r\n  <br>\r\n Ternyata apa yang membuat menjadi 100% adalah : <br>\r\n  <br>\r\n Coba lihat yang ini... <br>\r\n  <br>\r\n S+E+D+E+K+A+H+J+A+R+I+A+H 19+5+4+5+11+1+8+10+1+18+9+1+8 = 100% ğŸ‘ <br>\r\n  <br>\r\n ( nilai saham akhirat kita. ) <br>\r\n  <br>\r\n KEBETULAN atau TIDAK...?  tapi itulah MATEMATIKA *Assalamu'alaikum... <br>\r\n  <br>\r\n Satu fakta angka angka yg menarik untuk kita fikirkan : <br>\r\n  <br>\r\n Adakah kita sadari...???  <br>\r\n  <br>\r\n           Aceh <br>\r\n           Tsunami <br>\r\n           26-12-2004  <br>\r\n            <br>\r\n           Bohemia <br>\r\n           Gempa <br>\r\n           26-11-1902 <br>\r\n            <br>\r\n           Jogja <br>\r\n           Gempa <br>\r\n           26-05-2006 <br>\r\n  <br>\r\n           Tasik - Jawa Barat <br>\r\n           Gempa <br>\r\n           26-06-2010 <br>\r\n  <br>\r\n           Gunung Merapi <br>\r\n           Meletus <br>\r\n           26-10-2010 <br>\r\n  <br>\r\n           Jambatan Tenggarong <br>\r\n           Samarinda, Indonesia <br>\r\n           Runtuh <br>\r\n           26-09-2013 <br>\r\n  <br>\r\n  <br>\r\n           Mengapa semua ini <br>\r\n           Terjadi  pada Tgl. 26 <br>\r\n  <br>\r\n           Apakah ini suatu kebetulan??  <br>\r\n  <br>\r\n           Bukalah dan bacalah <br>\r\n           Al-Quran Juz ke: 26 <br>\r\n  <br>\r\n           Allah SWT telah berfirman. <br>\r\n  <br>\r\n           Bunyinya : <br>\r\n  <br>\r\n           &quot;Sedikit waktu lagi Aku akan menggoncang kan langit dan bumi, laut dan darat&quot;. <br>\r\n  <br>\r\n           Biar mereka semua tahu bahwa Mu'jizat Allah itu ada !!!          <br>\r\n  <br>\r\n           Jika sudi... <br>\r\n  <br>\r\n           Sampaikanlah kepada hamba Allah yg lain... wallahu'alam... <br>\r\n  <br>\r\n Ternyata Cuma 1.5 jamâŒš saja Umur Kita hidup di DUNIA ğŸŒ ini. <br>\r\n  <br>\r\n ğŸŒ±ğŸŒ±ğŸŒ±ğŸŒ±ğŸŒ±ğŸŒ±ğŸŒ±ğŸŒ± <br>\r\n  <br>\r\n Mari kita lihat berdasarkan Al-Qur'an sebagai sumber kebenaran yang hakiki <br>\r\n ğŸ”    1 hari akhirat = 1000 tahun dunia <br>\r\n ğŸ” 24 jam  akhirat = 1000 tahun dunia <br>\r\n ğŸ”   3 jam  akhirat =    125 tahun dunia <br>\r\n ğŸ” 1.5 jam  akhirat =  62.5 tahun dunia <br>\r\n  <br>\r\n Apabila umur manusia itu rata-rata 60-70 tahun, maka hidup manusia ini jika dilihat dari langit hanyalah 1.5 jam saja. <br>\r\n  <br>\r\n Pantaslah  kita selalu diingatkan tentang masalah waktu. âŒ›â° <br>\r\n  <br>\r\n Allah berfirman : &quot;Kamu tidak tinggal (di dunia) melainkan sedikit masa saja, kalau kamu dahulu mengetahui hal ini (tentulah kamu bersiap sedia)&quot; <br>\r\n  <br>\r\n Semoga bermanfaat bagi kita semua untuk meniti perjalan hidup kita ini. <br>\r\n  <br>\r\n Kuatkan berfikir utk akhirat. <br>\r\n Karena dunia ini akan kita tinggalkan. <br>\r\n  <br>\r\n Fokus akhirat <br>\r\n Itulah tempat kita akan hidup seterusnya. <br>\r\n  <br>\r\n Ingatlah ini : <br>\r\n untuk diri saya sendiri. <br>\r\n Mayat orang Islam yang tidak sembahyang pada 1000 tahun dulu masih disiksa hingga kini. <br>\r\n  <br>\r\n Allahuakbar!!! 1 waktu kita tinggalkan sholat sama dengan  8000 tahun siksaan neraka. Jika kita sehari 5 waktu x sholat? <br>\r\n  <br>\r\n 5 x 8000 = 40.000 <br>\r\n tahun.  <br>\r\n  <br>\r\n Subhanallah... ğŸ˜«ğŸ˜­ <br>\r\n  <br>\r\n Ringan-ringankanlah tangan untuk membagi berita  ini. Akan mendapat  pahala mengingatkan saudara Islam... <br>\r\n  <br>\r\n Kirim La illaha illa Allah, <br>\r\n _Muhammadu Rasulullah <br>\r\n  <br>\r\n Kirim kepada 3 group saja.   <br>\r\n Lihat apakah anda  <br>\r\n mempunyai waktu untuk  <br>\r\n ALLAH atau tidak...</span>"},{"id":"1804222314","dt":"22-Apr-2018 23:14","no":"+62 852-7376-2037","msg":"<span>eSPeKaPe Tolak Sofyan Basir Jadi Dirut Pertamina Pengganti Elia Massa Manik http://reportaserakyat.com/nasional/espekape-tolak-sofyan-basir-jadi-dirut-pertamina-pengganti-elia-massa-manik/</span>"},{"id":"1804222330","dt":"22-Apr-2018 23:30","no":"+62 816-1502-3823","msg":"<span>Waiting for this message</span>"},{"id":"1804222333","dt":"22-Apr-2018 23:33","no":"+62 813-1820-2957","msg":"<span>Pastinya bokeh L or P Kan pasti trpisah Shaf nya... Namun unt memastikan silahkan hadir bu.</span>"},{"id":"1804222348","dt":"22-Apr-2018 23:48","no":"+62 823-7193-2333","msg":"<span>https://www.youtube.com/watch?v=FGEuvc7zjf8&amp;feature=youtube_gdata_player</span>"},{"id":"1804222353","dt":"22-Apr-2018 23:53","no":"+41 76 432 89 59","msg":"<span>&lt;Media omitted&gt;</span>"},{"id":"1804222354","dt":"22-Apr-2018 23:54","no":"+41 76 432 89 59","msg":"<span>Ketua PDIP Bima atas nama Ruslan S.sos   Gunakan mobil  dengan Plat &quot;MAN 1&quot; tdk sesuai dngn no STNK.  Saat di tahan (kunci di ambil petugas) malah marah2 kemungkinan besar mobil adlah &quot;BODONG&quot; (Tak Jelas) tolong di viralkan agar Ketua PDIP Bima ini segera di proses krna melanggar UU.</span>"}]
